<unk>	0
<s>	0
</s>	0
er	-0
an	-1
in	-2
en	-3
▁t	-4
ie	-5
▁o	-6
▁d	-7
he	-8
▁a	-9
▁v	-10
or	-11
at	-12
on	-13
▁w	-14
st	-15
re	-16
▁b	-17
it	-18
▁die	-19
is	-20
▁the	-21
ing	-22
▁s	-23
al	-24
ge	-25
▁p	-26
▁m	-27
ar	-28
▁in	-29
el	-30
▁of	-31
es	-32
ro	-33
le	-34
and	-35
ent	-36
ou	-37
et	-38
ed	-39
▁n	-40
▁van	-41
ion	-42
ic	-43
▁to	-44
▁c	-45
▁en	-46
▁h	-47
▁f	-48
as	-49
▁is	-50
ik	-51
ers	-52
▁D	-53
▁be	-54
id	-55
om	-56
▁and	-57
ig	-58
▁ge	-59
ur	-60
de	-61
il	-62
te	-63
▁re	-64
▁k	-65
ra	-66
ment	-67
ord	-68
▁S	-69
▁on	-70
aar	-71
ek	-72
▁T	-73
ct	-74
▁te	-75
se	-76
▁A	-77
▁'	-78
ir	-79
▁ver	-80
▁P	-81
▁e	-82
ation	-83
ol	-84
▁C	-85
▁>	-86
▁aan	-87
▁wat	-88
ap	-89
▁g	-90
▁W	-91
▁l	-92
▁pro	-93
ul	-94
un	-95
▁M	-96
▁word	-97
▁st	-98
▁th	-99
der	-100
▁om	-101
ak	-102
▁op	-103
▁as	-104
eg	-105
▁R	-106
ve	-107
▁for	-108
ag	-109
oor	-110
▁he	-111
▁(	-112
▁de	-113
ies	-114
▁u	-115
ien	-116
th	-117
▁or	-118
▁I	-119
am	-120
ad	-121
▁H	-122
em	-123
▁B	-124
im	-125
▁O	-126
oo	-127
▁1	-128
▁vir	-129
▁nie	-130
▁G	-131
ings	-132
▁j	-133
▁mo	-134
▁by	-135
00	-136
ist	-137
ep	-138
ly	-139
▁Die	-140
▁y	-141
ite	-142
our	-143
est	-144
▁V	-145
erk	-146
ate	-147
▁2	-148
ver	-149
if	-150
ot	-151
ens	-152
ial	-153
us	-154
ce	-155
ru	-156
lik	-157
▁het	-158
af	-159
▁al	-160
op	-161
ay	-162
▁N	-163
▁wh	-164
ch	-165
▁The	-166
ter	-167
we	-168
▁con	-169
▁K	-170
ut	-171
art	-172
ste	-173
▁E	-174
ant	-175
▁moet	-176
heid	-177
ier	-178
sp	-179
ub	-180
▁met	-181
ect	-182
pp	-183
▁that	-184
ry	-185
ity	-186
la	-187
▁F	-188
eer	-189
ab	-190
ip	-191
ust	-192
vin	-193
ron	-194
ill	-195
ende	-196
ige	-197
iv	-198
ess	-199
ith	-200
omm	-201
▁are	-202
aat	-203
▁le	-204
ke	-205
ort	-206
▁L	-207
os	-208
▁dat	-209
ang	-210
ere	-211
▁with	-212
▁kan	-213
sk	-214
▁bes	-215
ure	-216
▁do	-217
▁reg	-218
ering	-219
▁sal	-220
um	-221
aal	-222
qu	-223
▁an	-224
▁voor	-225
▁uit	-226
ow	-227
ib	-228
oek	-229
uur	-230
▁In	-231
lic	-232
fn	-233
▁we	-234
▁deur	-235
▁oor	-236
▁Pro	-237
die	-238
erm	-239
aan	-240
▁se	-241
fr	-242
me	-243
orm	-244
ive	-245
▁you	-246
▁app	-247
erv	-248
▁pers	-249
lu	-250
ions	-251
▁ons	-252
are	-253
▁must	-254
▁Dep	-255
▁-	-256
ff	-257
over	-258
end	-259
od	-260
▁On	-261
▁hul	-262
▁ne	-263
pe	-264
asie	-265
ale	-266
cial	-267
like	-268
▁daar	-269
res	-270
▁waar	-271
▁not	-272
▁200	-273
▁vers	-274
ok	-275
ice	-276
▁bet	-277
ire	-278
▁it	-279
▁ex	-280
▁na	-281
▁im	-282
ans	-283
▁par	-284
du	-285
ple	-286
▁J	-287
ld	-288
▁will	-289
ber	-290
▁ac	-291
aak	-292
dien	-293
oun	-294
ys	-295
ele	-296
overn	-297
ierdie	-298
ave	-299
oer	-300
▁dit	-301
ond	-302
▁tot	-303
gew	-304
hou	-305
overnment	-306
age	-307
▁su	-308
▁Reg	-309
▁geb	-310
lo	-311
kom	-312
elik	-313
▁werk	-314
▁sk	-315
▁3	-316
▁onder	-317
stel	-318
▁r	-319
ac	-320
ind	-321
03	-322
ult	-323
ape	-324
og	-325
▁*	-326
▁have	-327
oe	-328
ting	-329
oon	-330
▁<	-331
▁af	-332
be	-333
ical	-334
ann	-335
agra	-336
igh	-337
▁sy	-338
ern	-339
▁paragra	-340
oord	-341
ities	-342
▁aange	-343
▁vol	-344
vel	-345
ome	-346
▁ont	-347
OV	-348
▁jy	-349
-2	-350
▁0	-351
▁Provin	-352
▁Cape	-353
oed	-354
10	-355
ain	-356
▁cont	-357
ore	-358
▁has	-359
▁was	-360
uis	-361
iese	-362
ied	-363
gra	-364
ther	-365
yd	-366
lig	-367
ated	-368
uid	-369
ont	-370
ich	-371
▁Afr	-372
▁com	-373
▁St	-374
iteit	-375
▁part	-376
istr	-377
ert	-378
▁hierdie	-379
pro	-380
▁jou	-381
▁hulle	-382
sel	-383
ary	-384
▁ch	-385
ipal	-386
able	-387
▁4	-388
ZA	-389
ear	-390
▁person	-391
ken	-392
rom	-393
ood	-394
GOV	-395
ne	-396
▁can	-397
▁provin	-398
▁which	-399
▁gro	-400
▁at	-401
aap	-402
▁19	-403
▁ad	-404
mp	-405
artment	-406
ake	-407
hede	-408
ov	-409
ard	-410
ks	-411
ublic	-412
▁Government	-413
arte	-414
form	-415
-03	-416
▁aans	-417
▁un	-418
.2	-419
artement	-420
gram	-421
vol	-422
▁your	-423
port	-424
IV	-425
▁from	-426
ruik	-427
▁so	-428
▁ag	-429
▁this	-430
▁who	-431
▁pl	-432
▁our	-433
-24	-434
▁U	-435
▁pol	-436
iale	-437
▁acc	-438
▁qu	-439
eling	-440
▁bel	-441
ene	-442
▁ook	-443
▁been	-444
kap	-445
▁ing	-446
▁6	-447
outh	-448
▁Regering	-449
ices	-450
ud	-451
▁rec	-452
▁sub	-453
▁aansoek	-454
▁pla	-455
ding	-456
▁wor	-457
kt	-458
▁ek	-459
▁any	-460
▁el	-461
amp	-462
</	-463
ts	-464
▁Y	-465
ance	-466
▁land	-467
oc	-468
ident	-469
▁prov	-470
ikk	-471
▁Wat	-472
▁Department	-473
rond	-474
act	-475
▁West	-476
-03-24	-477
ational	-478
wer	-479
▁enige	-480
luit	-481
ister	-482
ations	-483
ign	-484
gov	-485
ast	-486
▁all	-487
.1	-488
▁sp	-489
▁Afric	-490
ence	-491
wys	-492
▁5	-493
xt	-494
onder	-495
▁off	-496
iss	-497
▁per	-498
▁besk	-499
werk	-500
rib	-501
▁comm	-502
ool	-503
wikk	-504
▁Dit	-505
oen	-506
▁inc	-507
▁pr	-508
velop	-509
ree	-510
ug	-511
▁serv	-512
▁water	-513
▁ges	-514
bl	-515
▁ar	-516
ph	-517
bare	-518
▁Western	-519
ft	-520
igheid	-521
▁South	-522
▁staat	-523
▁best	-524
val	-525
▁7	-526
asion	-527
ide	-528
▁applic	-529
▁may	-530
▁comp	-531
▁ander	-532
▁jaar	-533
▁beh	-534
bou	-535
enskap	-536
siale	-537
aad	-538
▁Wes	-539
000	-540
fer	-541
▁year	-542
Kaap	-543
ense	-544
eld	-545
way	-546
ec	-547
rek	-548
ank	-549
ors	-550
oos	-551
▁man	-552
▁verb	-553
skap	-554
woord	-555
▁dien	-556
ES	-557
▁Suid	-558
ell	-559
of	-560
frik	-561
▁wees	-562
ons	-563
all	-564
ië	-565
plement	-566
iteite	-567
ame	-568
acil	-569
ild	-570
▁me	-571
Afrik	-572
ous	-573
unis	-574
ief	-575
enn	-576
▁des	-577
nem	-578
▁verk	-579
▁Departement	-580
▁pre	-581
▁fin	-582
baar	-583
unic	-584
ail	-585
ue	-586
red	-587
iek	-588
▁8	-589
onom	-590
asionale	-591
▁quest	-592
teken	-593
ction	-594
▁bep	-595
voer	-596
za	-597
ga	-598
▁bed	-599
▁term	-600
yk	-601
velopment	-602
OR	-603
▁gebruik	-604
ase	-605
ass	-606
▁Home	-607
rag	-608
▁inter	-609
▁work	-610
010	-611
▁implement	-612
txt	-613
▁As	-614
one	-615
ligting	-616
stit	-617
▁state	-618
▁if	-619
▁res	-620
▁Wh	-621
▁ra	-622
ted	-623
ost	-624
▁"	-625
ande	-626
elike	-627
▁other	-628
ject	-629
▁ma	-630
ateway	-631
▁ro	-632
▁paragraaf	-633
▁resp	-634
▁Ne	-635
▁Th	-636
ute	-637
▁ten	-638
▁their	-639
iem	-640
▁paragraph	-641
cess	-642
ets	-643
vang	-644
cil	-645
cap	-646
▁questions	-647
▁dis	-648
▁toe	-649
▁tyd	-650
een	-651
blad	-652
lag	-653
ual	-654
ime	-655
▁spe	-656
▁plaas	-657
unicipal	-658
und	-659
EL	-660
ection	-661
egateway	-662
▁soos	-663
▁form	-664
▁En	-665
formation	-666
voor	-667
ically	-668
▁Tuis	-669
so	-670
org	-671
ution	-672
ia	-673
ikel	-674
irect	-675
capegateway	-676
▁ass	-677
▁Tuisblad	-678
).	-679
rat	-680
▁ged	-681
▁dep	-682
▁sek	-683
▁produ	-684
▁De	-685
ders	-686
▁|	-687
crib	-688
ople	-689
ryf	-690
▁my	-691
▁02	-692
▁ind	-693
ount	-694
▁meer	-695
acilities	-696
OS	-697
▁program	-698
ouncil	-699
alth	-700
▁An	-701
▁doen	-702
asil	-703
cribed	-704
▁persoon	-705
▁wet	-706
.2010	-707
▁Dis	-708
▁Comm	-709
▁also	-710
asies	-711
ges	-712
ER	-713
anis	-714
ine	-715
IT	-716
▁min	-717
ces	-718
▁199	-719
aam	-720
▁maak	-721
▁mense	-722
▁pos	-723
▁ak	-724
▁cons	-725
ble	-726
ondheid	-727
to	-728
iness	-729
▁versk	-730
▁pe	-731
▁need	-732
▁perm	-733
uit	-734
ark	-735
lis	-736
yn	-737
▁med	-738
ric	-739
▁am	-740
iewe	-741
),	-742
▁her	-743
▁mag	-744
▁Act	-745
che	-746
ition	-747
aard	-748
min	-749
▁ontwikk	-750
stem	-751
usiness	-752
▁alle	-753
sie	-754
▁Jou	-755
wet	-756
▁inge	-757
isie	-758
bek	-759
▁Your	-760
▁grond	-761
▁such	-762
ss	-763
ific	-764
▁terms	-765
▁teen	-766
gewing	-767
▁tra	-768
▁Al	-769
ater	-770
loy	-771
stru	-772
▁kind	-773
bour	-774
▁aangeteken	-775
led	-776
▁Provincial	-777
ument	-778
oop	-779
use	-780
▁Africa	-781
ong	-782
ighbour	-783
els	-784
ten	-785
▁out	-786
RA	-787
▁people	-788
▁more	-789
▁Provinsiale	-790
ach	-791
▁9	-792
oof	-793
▁MIV	-794
▁la	-795
unity	-796
▁If	-797
▁een	-798
EN	-799
sien	-800
▁beg	-801
▁deel	-802
OOR	-803
arm	-804
▁mem	-805
▁Ch	-806
▁HIV	-807
▁requ	-808
▁gen	-809
.2010-03-24	-810
▁us	-811
▁Min	-812
▁get	-813
antwoord	-814
▁emp	-815
ling	-816
YS	-817
DEL	-818
leg	-819
unisipal	-820
.2010-03-24.	-821
enbare	-822
pute	-823
iding	-824
▁indien	-825
▁Wet	-826
ring	-827
▁bo	-828
▁ve	-829
ronically	-830
lin	-831
▁kom	-832
ls	-833
▁Public	-834
stand	-835
▁described	-836
wy	-837
OORDEL	-838
anneer	-839
air	-840
hood	-841
▁Kyk	-842
▁child	-843
▁information	-844
bekende	-845
vent	-846
staal	-847
agement	-848
meenskap	-849
pr	-850
▁Dispute	-851
▁GD	-852
▁akron	-853
▁&	-854
▁akroniem	-855
▁000	-856
OORDELYS	-857
▁WOORDELYS	-858
▁Onbekende	-859
▁staatstaal	-860
stig	-861
▁GDOS	-862
▁stateft	-863
▁acronically	-864
▁SA	-865
▁public	-866
ighbourhood	-867
▁ho	-868
wn	-869
▁record	-870
▁Be	-871
▁ger	-872
entre	-873
▁det	-874
▁exp	-875
▁beskik	-876
▁Serv	-877
▁inligting	-878
jek	-879
ivers	-880
urs	-881
tor	-882
▁they	-883
own	-884
▁there	-885
▁elke	-886
▁ter	-887
▁dr	-888
▁Op	-889
▁ens	-890
▁hoe	-891
▁inf	-892
▁supp	-893
ced	-894
AL	-895
▁belang	-896
▁its	-897
▁Council	-898
▁fun	-899
▁num	-900
ren	-901
ible	-902
▁implementation	-903
ates	-904
ente	-905
▁tr	-906
▁021	-907
▁stel	-908
aatskap	-909
▁di	-910
êre	-911
io	-912
▁mon	-913
king	-914
▁hand	-915
▁gem	-916
aie	-917
iging	-918
chool	-919
▁Q	-920
▁bev	-921
▁sh	-922
ampte	-923
▁hy	-924
oog	-925
houd	-926
▁Ver	-927
▁volg	-928
Afrika	-929
▁than	-930
▁nu	-931
itte	-932
volge	-933
stitution	-934
asiliteite	-935
erde	-936
▁Neighbourhood	-937
kke	-938
van	-939
▁eff	-940
idd	-941
▁gele	-942
▁offic	-943
▁gemeenskap	-944
irector	-945
reek	-946
▁inclu	-947
▁Raad	-948
▁maar	-949
rum	-950
▁no	-951
pos	-952
iële	-953
IN	-954
reg	-955
tikel	-956
▁Facilities	-957
rateg	-958
▁org	-959
▁number	-960
▁sod	-961
olog	-962
▁doel	-963
▁10	-964
▁bin	-965
▁bestuur	-966
vir	-967
▁application	-968
▁verantwoord	-969
bers	-970
ocal	-971
kte	-972
rif	-973
oort	-974
▁where	-975
ress	-976
▁employ	-977
▁health	-978
▁gew	-979
orp	-980
ision	-981
entrum	-982
uss	-983
▁but	-984
ments	-985
tu	-986
up	-987
▁Indien	-988
▁goed	-989
▁provid	-990
▁beskikbaar	-991
iz	-992
Kaapse	-993
▁services	-994
▁act	-995
uring	-996
▁government	-997
its	-998
▁Onder	-999
ange	-1000
▁time	-1001
erings	-1002
▁Pre	-1003
elf	-1004
uth	-1005
▁business	-1006
iligheid	-1007
ile	-1008
▁leg	-1009
hould	-1010
▁ident	-1011
SE	-1012
deel	-1013
▁rep	-1014
▁ingevolge	-1015
rik	-1016
unisipaliteit	-1017
unicipality	-1018
▁one	-1019
▁fe	-1020
odig	-1021
▁service	-1022
cy	-1023
▁hel	-1024
isl	-1025
▁bu	-1026
2.	-1027
▁day	-1028
▁new	-1029
▁Hierdie	-1030
▁Fasiliteite	-1031
▁nuwe	-1032
▁refer	-1033
..	-1034
▁ins	-1035
isd	-1036
▁Minister	-1037
ante	-1038
estuur	-1039
▁betaal	-1040
komste	-1041
▁Un	-1042
▁hou	-1043
spit	-1044
ural	-1045
ger	-1046
conom	-1047
▁voorsien	-1048
▁diens	-1049
▁Development	-1050
▁section	-1051
▁Om	-1052
ents	-1053
▁add	-1054
▁when	-1055
geb	-1056
eken	-1057
hand	-1058
oel	-1059
ety	-1060
▁This	-1061
▁should	-1062
sig	-1063
afety	-1064
ism	-1065
av	-1066
.00	-1067
▁pay	-1068
▁sign	-1069
uthor	-1070
▁wil	-1071
IC	-1072
▁Ek	-1073
▁ensure	-1074
▁artikel	-1075
▁Ons	-1076
▁ontvang	-1077
ified	-1078
▁Ad	-1079
ise	-1080
▁recorded	-1081
ses	-1082
elings	-1083
rit	-1084
fore	-1085
ko	-1086
aft	-1087
▁development	-1088
▁Daar	-1089
▁No	-1090
▁binne	-1091
iend	-1092
▁only	-1093
▁respons	-1094
AN	-1095
ty	-1096
▁gesk	-1097
ures	-1098
▁help	-1099
ieke	-1100
iseer	-1101
4.	-1102
▁Ag	-1103
aste	-1104
▁ent	-1105
oeg	-1106
aanse	-1107
▁righ	-1108
▁test	-1109
ID	-1110
▁gaan	-1111
erg	-1112
hip	-1113
▁cour	-1114
▁Land	-1115
▁dec	-1116
▁Director	-1117
ids	-1118
dering	-1119
▁Services	-1120
▁system	-1121
▁under	-1122
ricult	-1123
▁take	-1124
▁12	-1125
ious	-1126
oin	-1127
▁wanneer	-1128
▁Vra	-1129
ibr	-1130
▁years	-1131
▁ooreen	-1132
▁organis	-1133
anning	-1134
▁permit	-1135
▁baie	-1136
▁pres	-1137
volg	-1138
▁spes	-1139
▁eer	-1140
ose	-1141
▁appro	-1142
1.	-1143
gg	-1144
12	-1145
▁bl	-1146
▁partic	-1147
reat	-1148
mit	-1149
ennis	-1150
▁African	-1151
tion	-1152
▁twe	-1153
▁vis	-1154
▁support	-1155
▁lang	-1156
▁contact	-1157
ior	-1158
▁toep	-1159
ommer	-1160
▁haar	-1161
eel	-1162
▁kry	-1163
▁own	-1164
vaar	-1165
eds	-1166
▁cert	-1167
ye	-1168
wes	-1169
▁Watch	-1170
▁saam	-1171
ifik	-1172
▁betro	-1173
su	-1174
ator	-1175
▁nasionale	-1176
▁Ho	-1177
IS	-1178
▁National	-1179
50	-1180
▁national	-1181
▁QU	-1182
▁/	-1183
▁ob	-1184
ondheids	-1185
hic	-1186
cation	-1187
iat	-1188
onderhede	-1189
ission	-1190
ministr	-1191
▁Par	-1192
▁up	-1193
ature	-1194
utive	-1195
▁groot	-1196
▁net	-1197
▁sit	-1198
▁exam	-1199
▁Centre	-1200
▁vorm	-1201
ugh	-1202
▁within	-1203
▁bek	-1204
laas	-1205
istre	-1206
ensie	-1207
ae	-1208
pl	-1209
ax	-1210
ners	-1211
▁gee	-1212
onds	-1213
ged	-1214
bes	-1215
▁priv	-1216
▁management	-1217
dat	-1218
tig	-1219
ins	-1220
▁QUES	-1221
ract	-1222
eker	-1223
ads	-1224
▁Town	-1225
▁av	-1226
▁programme	-1227
▁i	-1228
▁verh	-1229
ei	-1230
▁daardie	-1231
▁Con	-1232
▁VRA	-1233
▁vro	-1234
ade	-1235
des	-1236
▁nodig	-1237
▁bepaal	-1238
▁kn	-1239
▁VRAE	-1240
▁spec	-1241
▁use	-1242
▁Nasionale	-1243
eter	-1244
▁begin	-1245
▁QUESSE	-1246
▁Ar	-1247
ffic	-1248
onment	-1249
▁ab	-1250
▁Bo	-1251
▁Kaap	-1252
▁provinsiale	-1253
▁He	-1254
ters	-1255
als	-1256
▁ou	-1257
tre	-1258
▁dié	-1259
ecutive	-1260
▁Is	-1261
rig	-1262
▁apply	-1263
urg	-1264
▁project	-1265
▁these	-1266
▁trans	-1267
▁Ge	-1268
steun	-1269
les	-1270
ourism	-1271
dienste	-1272
▁each	-1273
▁provide	-1274
▁ko	-1275
ming	-1276
▁register	-1277
▁belangrik	-1278
iod	-1279
▁maatskap	-1280
5.	-1281
amil	-1282
ighede	-1283
▁geld	-1284
self	-1285
==	-1286
aring	-1287
eneem	-1288
ink	-1289
▁count	-1290
ooi	-1291
▁conc	-1292
▁legisl	-1293
ening	-1294
▁What	-1295
▁opsig	-1296
▁plan	-1297
...	-1298
▁Pl	-1299
▁toege	-1300
▁Man	-1301
ook	-1302
▁kl	-1303
aff	-1304
▁Ve	-1305
▁neem	-1306
sport	-1307
▁kont	-1308
▁kinders	-1309
wing	-1310
beeld	-1311
ussen	-1312
▁provincial	-1313
▁require	-1314
AS	-1315
▁kennis	-1316
▁comple	-1317
by	-1318
▁Or	-1319
irst	-1320
▁hoof	-1321
nb	-1322
▁gra	-1323
ected	-1324
ility	-1325
▁access	-1326
▁before	-1327
▁rece	-1328
gewer	-1329
vul	-1330
▁est	-1331
gestel	-1332
▁registr	-1333
▁police	-1334
ining	-1335
eland	-1336
gaan	-1337
▁avail	-1338
very	-1339
▁verantwoordelik	-1340
▁ber	-1341
ating	-1342
ENT	-1343
▁well	-1344
▁members	-1345
aid	-1346
airs	-1347
lak	-1348
▁30	-1349
▁betrokke	-1350
▁bas	-1351
ient	-1352
▁int	-1353
rol	-1354
Afrikaanse	-1355
▁onders	-1356
tings	-1357
▁month	-1358
▁strateg	-1359
ium	-1360
low	-1361
▁20	-1362
ob	-1363
▁regering	-1364
▁prop	-1365
ives	-1366
▁ontwikkeling	-1367
ning	-1368
▁Pres	-1369
AR	-1370
▁plaaslike	-1371
ereik	-1372
stelling	-1373
vironment	-1374
program	-1375
▁available	-1376
▁gr	-1377
berg	-1378
▁gedoen	-1379
▁proble	-1380
▁process	-1381
asting	-1382
▁toeg	-1383
ablis	-1384
▁hier	-1385
▁Jy	-1386
-0	-1387
ON	-1388
nbsp	-1389
ansiële	-1390
hed	-1391
▁onge	-1392
▁openbare	-1393
▁kw	-1394
▁self	-1395
▁sw	-1396
▁opsigte	-1397
ule	-1398
▁same	-1399
teg	-1400
ved	-1401
▁mat	-1402
▁regul	-1403
ivid	-1404
▁kon	-1405
▁ple	-1406
ksie	-1407
▁val	-1408
ely	-1409
▁intern	-1410
▁tussen	-1411
▁verseker	-1412
▁care	-1413
▁mark	-1414
▁school	-1415
bestuur	-1416
vers	-1417
▁assist	-1418
gel	-1419
▁vere	-1420
conomic	-1421
ret	-1422
▁area	-1423
wag	-1424
ner	-1425
▁twee	-1426
mes	-1427
▁TB	-1428
▁eerste	-1429
ised	-1430
ancial	-1431
heer	-1432
▁equ	-1433
▁children	-1434
veel	-1435
orpor	-1436
▁Sek	-1437
▁lede	-1438
▁besonderhede	-1439
▁Libr	-1440
rough	-1441
▁set	-1442
▁del	-1443
stad	-1444
for	-1445
▁import	-1446
11	-1447
▁main	-1448
▁geval	-1449
▁officer	-1450
93	-1451
liek	-1452
▁Afrik	-1453
TE	-1454
mal	-1455
voerende	-1456
bron	-1457
vestig	-1458
rae	-1459
rim	-1460
▁PR	-1461
atus	-1462
▁verm	-1463
▁verst	-1464
▁volgende	-1465
7.	-1466
doen	-1467
▁rel	-1468
dig	-1469
diens	-1470
▁polic	-1471
ommiss	-1472
▁gereg	-1473
vant	-1474
▁hospit	-1475
▁first	-1476
ish	-1477
saak	-1478
cc	-1479
ede	-1480
▁made	-1481
▁applicant	-1482
istreer	-1483
▁projek	-1484
ffairs	-1485
▁.	-1486
ife	-1487
▁App	-1488
▁Ex	-1489
legs	-1490
▁2004	-1491
▁stud	-1492
▁Safety	-1493
ould	-1494
oms	-1495
ING	-1496
▁18	-1497
▁Hoe	-1498
▁Dien	-1499
ency	-1500
▁pas	-1501
▁report	-1502
▁You	-1503
▁period	-1504
▁verle	-1505
na	-1506
▁amp	-1507
omp	-1508
▁Spe	-1509
▁stand	-1510
▁dienste	-1511
out	-1512
▁make	-1513
ath	-1514
werp	-1515
ative	-1516
▁author	-1517
ember	-1518
neming	-1519
▁To	-1520
ertifik	-1521
▁result	-1522
▁community	-1523
▁ben	-1524
▁Community	-1525
▁gemaak	-1526
ai	-1527
itee	-1528
▁referred	-1529
▁prof	-1530
▁We	-1531
▁Grond	-1532
▁ste	-1533
▁responsible	-1534
▁polisie	-1535
arge	-1536
▁doc	-1537
eral	-1538
▁respect	-1539
bout	-1540
▁Wor	-1541
▁including	-1542
antoor	-1543
▁province	-1544
▁ekonom	-1545
▁verwys	-1546
▁moont	-1547
▁Bes	-1548
▁hê	-1549
▁imp	-1550
▁nog	-1551
▁voord	-1552
▁13	-1553
perk	-1554
▁she	-1555
▁verl	-1556
▁It	-1557
▁For	-1558
200	-1559
unities	-1560
eleid	-1561
ails	-1562
▁raad	-1563
▁ph	-1564
▁lic	-1565
rand	-1566
▁geh	-1567
iddel	-1568
▁Tr	-1569
teen	-1570
riculture	-1571
aling	-1572
▁most	-1573
▁able	-1574
▁Affairs	-1575
nolog	-1576
▁about	-1577
▁Rep	-1578
▁pub	-1579
▁document	-1580
ITE	-1581
▁co	-1582
voorbeeld	-1583
ck	-1584
▁after	-1585
▁besluit	-1586
vind	-1587
ekte	-1588
▁impro	-1589
ekt	-1590
ruk	-1591
hicle	-1592
▁plant	-1593
ote	-1594
isme	-1595
▁Cour	-1596
ole	-1597
skrif	-1598
▁date	-1599
▁financial	-1600
oot	-1601
▁verskaf	-1602
▁President	-1603
▁provided	-1604
▁tw	-1605
▁ful	-1606
▁sodan	-1607
iven	-1608
ower	-1609
▁country	-1610
sh	-1611
rastru	-1612
raad	-1613
▁famil	-1614
▁dok	-1615
assing	-1616
MENT	-1617
▁Municipality	-1618
rekking	-1619
▁were	-1620
tuig	-1621
koms	-1622
gem	-1623
▁Re	-1624
▁Sk	-1625
▁Openbare	-1626
rent	-1627
linic	-1628
gro	-1629
▁lig	-1630
▁tak	-1631
▁provinsie	-1632
▁kle	-1633
▁versoek	-1634
iën	-1635
▁rele	-1636
leent	-1637
vorm	-1638
▁example	-1639
▁vry	-1640
wap	-1641
▁lid	-1642
ittee	-1643
▁local	-1644
▁effect	-1645
▁gest	-1646
eme	-1647
▁issu	-1648
telike	-1649
▁post	-1650
▁slegs	-1651
▁Tourism	-1652
▁geen	-1653
▁leer	-1654
tyd	-1655
▁member	-1656
▁cond	-1657
nommer	-1658
▁15	-1659
▁hulp	-1660
itions	-1661
▁regard	-1662
▁administr	-1663
▁14	-1664
▁would	-1665
▁rem	-1666
isdaad	-1667
▁through	-1668
ited	-1669
▁sodanige	-1670
dus	-1671
gesk	-1672
▁bew	-1673
▁cap	-1674
▁gevolg	-1675
▁landbou	-1676
▁eg	-1677
ssss	-1678
▁verkl	-1679
ansport	-1680
▁insluit	-1681
▁toegang	-1682
ful	-1683
isk	-1684
hol	-1685
▁used	-1686
44	-1687
▁bre	-1688
▁fol	-1689
keur	-1690
▁aansoeker	-1691
▁agree	-1692
▁Kaapstad	-1693
igs	-1694
met	-1695
riv	-1696
▁em	-1697
raat	-1698
▁dem	-1699
▁laat	-1700
▁lew	-1701
▁datum	-1702
ector	-1703
ional	-1704
▁toest	-1705
ven	-1706
iation	-1707
rime	-1708
▁Plaas	-1709
woordig	-1710
inde	-1711
▁Voor	-1712
▁accord	-1713
▁inkomste	-1714
▁Werk	-1715
▁appoin	-1716
▁beampte	-1717
▁regte	-1718
,000	-1719
ertifikaat	-1720
stasie	-1721
▁ondersteun	-1722
uage	-1723
▁daarvan	-1724
▁interest	-1725
dep	-1726
▁Library	-1727
▁request	-1728
▁lear	-1729
▁Constitution	-1730
aande	-1731
ween	-1732
▁web	-1733
▁voer	-1734
uurwap	-1735
83	-1736
ateg	-1737
mier	-1738
oem	-1739
▁establis	-1740
▁huis	-1741
py	-1742
▁know	-1743
▁between	-1744
wel	-1745
▁into	-1746
urende	-1747
ory	-1748
emeenskap	-1749
.4	-1750
▁drie	-1751
▁weer	-1752
▁Tra	-1753
▁Onderwys	-1754
stelsel	-1755
▁Edu	-1756
▁life	-1757
ET	-1758
▁Pol	-1759
SA	-1760
▁prior	-1761
▁beskerm	-1762
ws	-1763
gadering	-1764
59	-1765
arch	-1766
ness	-1767
▁huur	-1768
▁hof	-1769
▁behand	-1770
irekte	-1771
▁special	-1772
▁Af	-1773
akel	-1774
▁how	-1775
▁design	-1776
▁cl	-1777
▁Res	-1778
ulp	-1779
▁11	-1780
▁Munisipaliteit	-1781
.11	-1782
▁gek	-1783
ienaar	-1784
▁toepassing	-1785
▁address	-1786
werking	-1787
lect	-1788
▁prote	-1789
▁rights	-1790
▁over	-1791
ifiseer	-1792
TI	-1793
▁conf	-1794
▁Sec	-1795
▁2000	-1796
▁Ges	-1797
▁2006	-1798
▁week	-1799
ef	-1800
▁Fin	-1801
▁days	-1802
▁Health	-1803
▁product	-1804
UN	-1805
aks	-1806
tain	-1807
▁court	-1808
▁propert	-1809
enef	-1810
▁sec	-1811
▁resour	-1812
▁naam	-1813
▁given	-1814
▁office	-1815
rug	-1816
▁gely	-1817
▁Gemeenskap	-1818
ict	-1819
▁aff	-1820
▁follow	-1821
aris	-1822
▁sluit	-1823
▁certific	-1824
oet	-1825
▁pur	-1826
▁Directories	-1827
▁gesondheids	-1828
▁rol	-1829
▁finansiële	-1830
▁verand	-1831
30	-1832
toets	-1833
▁writ	-1834
▁details	-1835
edu	-1836
▁exc	-1837
▁Local	-1838
lings	-1839
▁prom	-1840
oeding	-1841
ike	-1842
-1	-1843
rop	-1844
beampte	-1845
ëls	-1846
▁toek	-1847
ulle	-1848
▁vra	-1849
▁vert	-1850
▁shall	-1851
▁wie	-1852
▁imm	-1853
▁control	-1854
60	-1855
fonds	-1856
▁Gro	-1857
▁areas	-1858
ular	-1859
▁order	-1860
▁particip	-1861
▁does	-1862
-03-24-	-1863
wth	-1864
lement	-1865
▁Sw	-1866
▁two	-1867
▁mill	-1868
▁party	-1869
aans	-1870
▁cost	-1871
▁name	-1872
▁during	-1873
▁department	-1874
resent	-1875
▁Ont	-1876
▁dra	-1877
▁tydperk	-1878
▁his	-1879
bet	-1880
dag	-1881
tern	-1882
alings	-1883
▁Landbou	-1884
▁ople	-1885
▁departement	-1886
▁ontwikkel	-1887
▁subse	-1888
▁cur	-1889
ined	-1890
iste	-1891
▁disc	-1892
unisip	-1893
▁skool	-1894
▁nou	-1895
êreld	-1896
▁voort	-1897
▁determ	-1898
▁policy	-1899
▁necess	-1900
▁mater	-1901
▁einde	-1902
▁verkry	-1903
▁bevord	-1904
▁Uit	-1905
unisipale	-1906
▁egter	-1907
▁important	-1908
▁moontlik	-1909
▁list	-1910
▁sê	-1911
elandse	-1912
▁private	-1913
▁16	-1914
▁signed	-1915
▁benef	-1916
wikkeling	-1917
▁submit	-1918
merk	-1919
▁hers	-1920
▁Plaaslike	-1921
ms	-1922
gee	-1923
gewings	-1924
▁nav	-1925
▁1.	-1926
enis	-1927
weeg	-1928
iqu	-1929
▁stru	-1930
▁ondersoek	-1931
▁eiend	-1932
▁Met	-1933
▁nat	-1934
▁full	-1935
▁Grondwet	-1936
waard	-1937
▁Howe	-1938
▁terug	-1939
▁relevant	-1940
▁2003	-1941
▁seker	-1942
IDS	-1943
▁gep	-1944
▁place	-1945
▁Dienste	-1946
▁mil	-1947
▁wetgewing	-1948
WU	-1949
▁mens	-1950
▁Univers	-1951
aker	-1952
▁sonder	-1953
▁waarop	-1954
IP	-1955
rak	-1956
iede	-1957
▁Can	-1958
▁aim	-1959
▁ann	-1960
▁komm	-1961
▁necessary	-1962
▁long	-1963
▁municipal	-1964
ging	-1965
▁verwy	-1966
IE	-1967
IR	-1968
▁buit	-1969
▁improve	-1970
▁dae	-1971
artikel	-1972
erf	-1973
ills	-1974
▁Management	-1975
aries	-1976
nemings	-1977
▁Education	-1978
▁gebied	-1979
ope	-1980
▁want	-1981
▁aand	-1982
iers	-1983
▁Med	-1984
▁bem	-1985
▁high	-1986
▁prevent	-1987
ination	-1988
▁proses	-1989
▁represent	-1990
▁legislation	-1991
▁dan	-1992
▁qual	-1993
tenance	-1994
tes	-1995
udge	-1996
ccess	-1997
▁compan	-1998
▁geleent	-1999
ker	-2000
▁direct	-2001
▁perform	-2002
▁ref	-2003
lia	-2004
▁watter	-2005
▁How	-2006
iet	-2007
▁cla	-2008
▁farm	-2009
yf	-2010
▁poss	-2011
utions	-2012
▁Program	-2013
lae	-2014
ris	-2015
urity	-2016
liament	-2017
▁beteken	-2018
sit	-2019
▁toer	-2020
▁indust	-2021
sm	-2022
iel	-2023
▁ja	-2024
▁notice	-2025
▁Executive	-2026
▁2005	-2027
burg	-2028
ider	-2029
▁eie	-2030
▁hom	-2031
uman	-2032
20	-2033
▁wy	-2034
sies	-2035
▁dag	-2036
▁bedryf	-2037
▁ke	-2038
▁verband	-2039
iw	-2040
▁By	-2041
ading	-2042
▁ty	-2043
▁Premier	-2044
▁betrekking	-2045
let	-2046
▁property	-2047
EP	-2048
▁27	-2049
▁krag	-2050
keie	-2051
▁bly	-2052
deling	-2053
▁amount	-2054
▁dokument	-2055
▁inst	-2056
▁required	-2057
tens	-2058
▁oort	-2059
uurwapen	-2060
enning	-2061
▁bec	-2062
▁vul	-2063
entrums	-2064
isation	-2065
▁verder	-2066
▁subartikel	-2067
uch	-2068
▁gev	-2069
▁Vol	-2070
staan	-2071
▁environment	-2072
cture	-2073
▁every	-2074
▁oper	-2075
39	-2076
▁three	-2077
▁bedrag	-2078
▁conditions	-2079
▁programmes	-2080
lain	-2081
teenwoordig	-2082
ian	-2083
neem	-2084
▁training	-2085
ines	-2086
▁prim	-2087
▁However	-2088
inal	-2089
▁individ	-2090
aart	-2091
▁language	-2092
▁werks	-2093
▁again	-2094
wor	-2095
▁pot	-2096
▁current	-2097
▁million	-2098
▁perman	-2099
▁municipality	-2100
bel	-2101
▁My	-2102
ctions	-2103
4,	-2104
pers	-2105
irearm	-2106
▁tax	-2107
▁then	-2108
isions	-2109
▁voldoen	-2110
iate	-2111
omen	-2112
land	-2113
▁sport	-2114
▁bestaan	-2115
▁licence	-2116
▁edu	-2117
ogra	-2118
valu	-2119
▁subsection	-2120
ktuur	-2121
▁produs	-2122
▁contrib	-2123
▁Le	-2124
▁voorsiening	-2125
ves	-2126
▁vas	-2127
ches	-2128
4)	-2129
uk	-2130
anne	-2131
▁nood	-2132
▁var	-2133
▁case	-2134
ight	-2135
▁Registr	-2136
▁verbeter	-2137
▁voorkom	-2138
▁Off	-2139
▁Gemeenskaps	-2140
rewe	-2141
ady	-2142
18	-2143
iemand	-2144
iaal	-2145
▁OF	-2146
lus	-2147
mb	-2148
▁87	-2149
▁Toer	-2150
▁werknem	-2151
MS	-2152
rakt	-2153
room	-2154
▁Mot	-2155
wagte	-2156
▁reeds	-2157
▁clinic	-2158
ipment	-2159
-10	-2160
uurt	-2161
▁resources	-2162
▁registered	-2163
▁gere	-2164
bronne	-2165
▁contin	-2166
▁Agriculture	-2167
ommissie	-2168
nr	-2169
▁gedurende	-2170
▁verwyder	-2171
▁ters	-2172
▁Water	-2173
ept	-2174
ants	-2175
iver	-2176
▁incre	-2177
iote	-2178
▁last	-2179
▁sake	-2180
▁spesif	-2181
rust	-2182
▁funks	-2183
▁behoort	-2184
▁asook	-2185
ibl	-2186
mber	-2187
▁1998	-2188
▁vereis	-2189
ftes	-2190
ises	-2191
▁Van	-2192
▁treat	-2193
gen	-2194
▁che	-2195
imum	-2196
vaard	-2197
▁tydens	-2198
▁El	-2199
eting	-2200
▁right	-2201
lyn	-2202
▁staff	-2203
▁certificate	-2204
▁persone	-2205
▁besoek	-2206
ieë	-2207
▁income	-2208
HE	-2209
ually	-2210
▁hoë	-2211
▁2009	-2212
ibliote	-2213
▁koste	-2214
▁infrastru	-2215
▁sow	-2216
▁Business	-2217
ause	-2218
▁cop	-2219
▁months	-2220
net	-2221
elde	-2222
▁volt	-2223
IK	-2224
.200	-2225
ha	-2226
reet	-2227
ential	-2228
▁31	-2229
▁uitge	-2230
▁dif	-2231
▁mar	-2232
▁Sub	-2233
idings	-2234
▁Se	-2235
▁Court	-2236
mall	-2237
ify	-2238
tegr	-2239
▁much	-2240
▁Distr	-2241
▁workers	-2242
▁bod	-2243
▁equipment	-2244
adat	-2245
aarde	-2246
6.	-2247
▁Inf	-2248
▁60	-2249
uriteit	-2250
▁geneem	-2251
leenthede	-2252
UR	-2253
▁byd	-2254
ded	-2255
joen	-2256
▁wys	-2257
houding	-2258
▁like	-2259
term	-2260
▁agreement	-2261
▁21	-2262
▁100	-2263
▁world	-2264
▁social	-2265
▁Wanneer	-2266
70	-2267
▁Hou	-2268
▁bepl	-2269
ionele	-2270
▁staan	-2271
▁staats	-2272
IL	-2273
oeie	-2274
bruik	-2275
▁skep	-2276
▁maande	-2277
▁projects	-2278
▁hersien	-2279
ri	-2280
ased	-2281
orre	-2282
▁cre	-2283
▁aanvaar	-2284
▁communities	-2285
▁behoe	-2286
▁level	-2287
▁growth	-2288
▁Commission	-2289
osit	-2290
▁fact	-2291
treff	-2292
▁att	-2293
urther	-2294
▁object	-2295
irekteur	-2296
ral	-2297
▁whe	-2298
▁uite	-2299
▁verkies	-2300
▁personeel	-2301
▁almal	-2302
gels	-2303
▁bied	-2304
▁sche	-2305
▁adv	-2306
atiewe	-2307
▁gemeenskappe	-2308
idence	-2309
▁veral	-2310
veiligheid	-2311
▁gel	-2312
sy	-2313
▁eienaar	-2314
▁Child	-2315
▁beperk	-2316
▁beheer	-2317
.12	-2318
eder	-2319
▁omdat	-2320
40	-2321
====	-2322
abour	-2323
▁Sport	-2324
ards	-2325
▁waarin	-2326
hank	-2327
▁Buurt	-2328
▁Motor	-2329
ui	-2330
▁siek	-2331
ane	-2332
▁wyse	-2333
▁elect	-2334
werheid	-2335
ases	-2336
▁Lear	-2337
sid	-2338
ultuur	-2339
wyl	-2340
▁Ro	-2341
▁weet	-2342
▁ekonomiese	-2343
▁Pers	-2344
▁waarde	-2345
▁50	-2346
itor	-2347
iving	-2348
▁them	-2349
entres	-2350
▁whether	-2351
▁without	-2352
tige	-2353
jaar	-2354
▁item	-2355
▁Engels	-2356
▁compet	-2357
▁Speaker	-2358
.3	-2359
uty	-2360
▁PO	-2361
-02.	-2362
co	-2363
riend	-2364
▁navors	-2365
▁sector	-2366
▁volled	-2367
▁develop	-2368
loc	-2369
▁SAP	-2370
▁eiendom	-2371
▁School	-2372
▁issued	-2373
unt	-2374
huis	-2375
▁employe	-2376
ategor	-2377
▁Buurtwagte	-2378
▁EN	-2379
AIDS	-2380
▁give	-2381
▁activ	-2382
▁bring	-2383
▁vroue	-2384
▁verteenwoordig	-2385
▁hoeveel	-2386
bed	-2387
ette	-2388
▁status	-2389
▁authority	-2390
▁particular	-2391
ery	-2392
▁Committee	-2393
br	-2394
este	-2395
▁vanaf	-2396
▁official	-2397
▁following	-2398
▁cle	-2399
▁munisipaliteit	-2400
▁sol	-2401
az	-2402
IES	-2403
▁norm	-2404
pre	-2405
abil	-2406
▁systems	-2407
▁There	-2408
IPAL	-2409
▁uitg	-2410
ille	-2411
produ	-2412
bevel	-2413
vest	-2414
▁City	-2415
▁klin	-2416
▁0.00	-2417
etsont	-2418
▁addition	-2419
▁bab	-2420
▁end	-2421
▁meas	-2422
▁beste	-2423
tal	-2424
▁insp	-2425
eng	-2426
ability	-2427
▁voordat	-2428
▁08	-2429
ikasie	-2430
▁skrif	-2431
gawe	-2432
▁rek	-2433
▁law	-2434
▁sodat	-2435
▁Mr	-2436
▁asp	-2437
▁vyf	-2438
ineer	-2439
▁2007	-2440
▁claim	-2441
abin	-2442
2,	-2443
▁woon	-2444
likheid	-2445
▁Parliament	-2446
▁taken	-2447
anteer	-2448
kses	-2449
tiging	-2450
▁group	-2451
▁polit	-2452
▁Stad	-2453
▁done	-2454
▁gehou	-2455
▁good	-2456
departement	-2457
ason	-2458
▁vuurwapen	-2459
;>	-2460
▁Kan	-2461
undige	-2462
▁voltooi	-2463
▁indic	-2464
▁minder	-2465
▁profess	-2466
iety	-2467
aats	-2468
▁verleen	-2469
▁specified	-2470
luk	-2471
▁Economic	-2472
;>&	-2473
▁col	-2474
ampus	-2475
itage	-2476
▁bevoeg	-2477
▁belasting	-2478
estel	-2479
▁bereik	-2480
ix	-2481
▁stap	-2482
ack	-2483
used	-2484
loed	-2485
▁against	-2486
▁vlak	-2487
gaam	-2488
useum	-2489
▁Jan	-2490
▁sou	-2491
handel	-2492
▁sekere	-2493
▁open	-2494
▁uits	-2495
gekeur	-2496
ilding	-2497
▁lewer	-2498
▁start	-2499
ma	-2500
ize	-2501
▁Aan	-2502
▁et	-2503
ived	-2504
▁blads	-2505
bied	-2506
asiese	-2507
▁daarop	-2508
▁inform	-2509
▁wel	-2510
edien	-2511
▁paid	-2512
▁dise	-2513
▁vier	-2514
inn	-2515
oep	-2516
▁occ	-2517
▁fund	-2518
▁complete	-2519
▁asse	-2520
▁pass	-2521
▁facil	-2522
▁sukses	-2523
idse	-2524
▁mis	-2525
▁bekend	-2526
▁constitution	-2527
▁maatskaplike	-2528
uw	-2529
▁waarom	-2530
▁volgens	-2531
▁Alle	-2532
▁Fund	-2533
▁registration	-2534
▁depend	-2535
▁employer	-2536
▁17	-2537
▁2008	-2538
▁lewens	-2539
▁contain	-2540
▁dus	-2541
lated	-2542
▁skul	-2543
▁motor	-2544
▁toepas	-2545
▁opt	-2546
▁So	-2547
▁br	-2548
▁tech	-2549
▁hanteer	-2550
▁contract	-2551
iew	-2552
▁mediese	-2553
▁rest	-2554
priate	-2555
▁company	-2556
▁akt	-2557
▁see	-2558
▁consider	-2559
▁uitgereik	-2560
duct	-2561
moed	-2562
▁ask	-2563
▁klein	-2564
▁wêreld	-2565
▁cit	-2566
▁opge	-2567
ital	-2568
▁Su	-2569
▁Toerisme	-2570
▁lis	-2571
ED	-2572
▁3.	-2573
▁nam	-2574
▁page	-2575
▁saak	-2576
▁accordance	-2577
aper	-2578
▁material	-2579
▁possible	-2580
iere	-2581
▁opport	-2582
ceed	-2583
▁afge	-2584
vention	-2585
▁omgewing	-2586
ryw	-2587
▁1,	-2588
ustain	-2589
▁MUN	-2590
▁toel	-2591
▁Watches	-2592
▁Learning	-2593
agn	-2594
retar	-2595
epl	-2596
▁Box	-2597
▁verrig	-2598
laat	-2599
▁sim	-2600
emming	-2601
▁evalu	-2602
▁besp	-2603
▁gestel	-2604
▁veiligheid	-2605
▁24	-2606
▁opleiding	-2607
inf	-2608
▁pat	-2609
▁needs	-2610
oney	-2611
▁sla	-2612
▁Service	-2613
stellings	-2614
emp	-2615
reed	-2616
▁age	-2617
▁Des	-2618
illende	-2619
▁besigheid	-2620
aged	-2621
ament	-2622
▁maand	-2623
▁voorgesk	-2624
▁doeltreff	-2625
▁regerings	-2626
her	-2627
waardes	-2628
51	-2629
kl	-2630
vis	-2631
gggg	-2632
▁kap	-2633
▁economic	-2634
ace	-2635
▁eis	-2636
iteits	-2637
▁beleid	-2638
▁account	-2639
▁provides	-2640
▁Veiligheid	-2641
rip	-2642
rys	-2643
unte	-2644
enges	-2645
▁Offic	-2646
▁board	-2647
▁instit	-2648
▁onderwys	-2649
rem	-2650
▁received	-2651
▁distr	-2652
Aids	-2653
▁money	-2654
▁sowel	-2655
▁geregistreer	-2656
EW	-2657
▁type	-2658
▁groei	-2659
itation	-2660
los	-2661
▁red	-2662
▁some	-2663
▁conte	-2664
▁further	-2665
▁executive	-2666
▁Gidse	-2667
▁Street	-2668
▁bevorder	-2669
▁role	-2670
dheid	-2671
▁nadat	-2672
▁2.	-2673
▁reken	-2674
▁bi	-2675
▁many	-2676
▁assess	-2677
▁inhoud	-2678
ental	-2679
▁hoog	-2680
rome	-2681
▁free	-2682
▁gegee	-2683
▁pract	-2684
▁iemand	-2685
▁Dr	-2686
▁Vir	-2687
▁plek	-2688
▁veroor	-2689
▁gebiede	-2690
77	-2691
▁cal	-2692
wikkelings	-2693
iënte	-2694
gemene	-2695
▁goedgekeur	-2696
reëls	-2697
▁boer	-2698
▁posit	-2699
▁Tel	-2700
▁find	-2701
▁Information	-2702
pril	-2703
▁ear	-2704
ances	-2705
▁copy	-2706
▁jong	-2707
▁bladsy	-2708
▁treatment	-2709
arie	-2710
AT	-2711
▁dam	-2712
▁huid	-2713
byvoorbeeld	-2714
lede	-2715
▁raak	-2716
unisipaliteite	-2717
ader	-2718
▁begro	-2719
1,	-2720
▁miljoen	-2721
▁When	-2722
▁less	-2723
▁what	-2724
▁let	-2725
▁aangew	-2726
▁044	-2727
▁because	-2728
inge	-2729
▁worker	-2730
ays	-2731
name	-2732
▁keer	-2733
▁final	-2734
▁Di	-2735
abinet	-2736
▁skakel	-2737
▁prescribed	-2738
▁verskillende	-2739
▁sc	-2740
▁job	-2741
▁grant	-2742
▁responsib	-2743
alle	-2744
▁promot	-2745
yl	-2746
▁success	-2747
▁Programme	-2748
▁werkgewer	-2749
gether	-2750
proses	-2751
▁25	-2752
▁safety	-2753
▁medical	-2754
sels	-2755
▁Bre	-2756
ricultural	-2757
▁bro	-2758
▁sam	-2759
alf	-2760
ound	-2761
▁bou	-2762
▁bank	-2763
1)	-2764
au	-2765
▁both	-2766
▁functions	-2767
site	-2768
▁Supp	-2769
▁alre	-2770
▁basis	-2771
ousing	-2772
▁visit	-2773
▁def	-2774
▁concern	-2775
▁together	-2776
▁House	-2777
▁onderneming	-2778
/0	-2779
▁Fe	-2780
▁vehicle	-2781
▁ID	-2782
▁Me	-2783
▁subject	-2784
derd	-2785
ctor	-2786
▁Kom	-2787
▁fish	-2788
ipe	-2789
etsontwerp	-2790
eign	-2791
ries	-2792
do	-2793
▁All	-2794
thing	-2795
▁huidige	-2796
▁situ	-2797
▁Applic	-2798
▁established	-2799
▁held	-2800
▁voed	-2801
▁Chief	-2802
AP	-2803
▁women	-2804
▁Author	-2805
▁volledige	-2806
▁aw	-2807
▁Huis	-2808
▁Crime	-2809
▁Transport	-2810
▁Ind	-2811
▁Officer	-2812
▁general	-2813
▁Aans	-2814
ktes	-2815
▁Waar	-2816
ared	-2817
▁Comp	-2818
▁goeie	-2819
9.	-2820
nf	-2821
▁Leg	-2822
▁matter	-2823
▁education	-2824
67	-2825
sed	-2826
▁gu	-2827
▁dieself	-2828
ël	-2829
kode	-2830
▁alloc	-2831
▁dieselfde	-2832
52	-2833
onde	-2834
▁April	-2835
▁consum	-2836
▁integr	-2837
bos	-2838
▁recon	-2839
▁maintenance	-2840
adres	-2841
▁veroorsaak	-2842
▁prev	-2843
hoe	-2844
▁those	-2845
▁partners	-2846
▁completed	-2847
▁GE	-2848
▁Hoof	-2849
▁spesifieke	-2850
serv	-2851
▁Co	-2852
▁PL	-2853
okument	-2854
63	-2855
agtig	-2856
▁learners	-2857
▁Office	-2858
▁University	-2859
gelê	-2860
ratis	-2861
▁Priv	-2862
entskap	-2863
▁go	-2864
▁Aansoek	-2865
bo	-2866
inder	-2867
usting	-2868
▁Uitvoerende	-2869
aving	-2870
▁human	-2871
▁bepalings	-2872
tuie	-2873
▁Verv	-2874
▁bedoel	-2875
mbly	-2876
▁port	-2877
▁better	-2878
ii	-2879
▁gebe	-2880
▁later	-2881
▁kor	-2882
▁sien	-2883
sitter	-2884
pas	-2885
▁content	-2886
▁Trans	-2887
▁citiz	-2888
▁volle	-2889
▁Misdaad	-2890
▁firearm	-2891
▁geleentheid	-2892
orth	-2893
▁News	-2894
likasies	-2895
IG	-2896
.1.	-2897
.93	-2898
▁Im	-2899
EPAR	-2900
▁boek	-2901
▁stad	-2902
▁Vehicle	-2903
80	-2904
▁taal	-2905
ultural	-2906
▁maatskappy	-2907
▁Pot	-2908
▁venn	-2909
ulture	-2910
iko	-2911
rovir	-2912
▁terwyl	-2913
▁Her	-2914
▁drug	-2915
likse	-2916
▁stem	-2917
jekte	-2918
stroom	-2919
nology	-2920
▁skole	-2921
▁Sy	-2922
▁erk	-2923
organis	-2924
▁ingestel	-2925
geneem	-2926
▁ww	-2927
voed	-2928
▁effective	-2929
gn	-2930
▁tol	-2931
▁www	-2932
▁Board	-2933
kundige	-2934
▁gewoon	-2935
ula	-2936
komende	-2937
▁gesondheid	-2938
ema	-2939
wat	-2940
iol	-2941
nator	-2942
acity	-2943
▁rekord	-2944
▁siekte	-2945
▁oorweeg	-2946
▁body	-2947
▁prem	-2948
▁differ	-2949
▁vergadering	-2950
▁groep	-2951
▁appoint	-2952
▁Parlement	-2953
alk	-2954
▁vor	-2955
ester	-2956
▁produsente	-2957
87	-2958
▁ontwikkelings	-2959
▁Z	-2960
▁lê	-2961
▁foc	-2962
▁mak	-2963
ences	-2964
▁Janu	-2965
▁projekte	-2966
▁getu	-2967
▁ooreenkoms	-2968
onte	-2969
▁agter	-2970
▁applicable	-2971
indes	-2972
aatreëls	-2973
gh	-2974
RO	-2975
▁Part	-2976
▁DEPAR	-2977
ification	-2978
▁investig	-2979
▁ret	-2980
bring	-2981
standighede	-2982
▁provisions	-2983
lose	-2984
▁verg	-2985
▁bewys	-2986
vo	-2987
▁Hulle	-2988
▁previous	-2989
▁IN	-2990
▁foreign	-2991
57	-2992
▁Kind	-2993
▁Vers	-2994
▁lewe	-2995
▁provision	-2996
--	-2997
▁Bestuur	-2998
reng	-2999
groep	-3000
▁sorg	-3001
▁Enige	-3002
▁middel	-3003
facilities	-3004
off	-3005
▁Te	-3006
thou	-3007
ended	-3008
▁protect	-3009
weg	-3010
ators	-3011
▁family	-3012
▁gedeel	-3013
▁specific	-3014
NWU	-3015
▁sustain	-3016
▁verbind	-3017
akt	-3018
beid	-3019
oura	-3020
▁doelw	-3021
▁invest	-3022
eleindes	-3023
▁22	-3024
dery	-3025
▁kwal	-3026
airpers	-3027
▁written	-3028
▁industry	-3029
▁verskeie	-3030
▁kennisgewing	-3031
▁council	-3032
▁munisipale	-3033
89	-3034
day	-3035
ermit	-3036
▁Intern	-3037
▁funksies	-3038
pes	-3039
eerde	-3040
▁uitvoerende	-3041
.20	-3042
▁Aug	-3043
▁Mar	-3044
▁vak	-3045
▁tree	-3046
▁aansoekvorm	-3047
hest	-3048
▁quality	-3049
▁lisensie	-3050
▁hospitaal	-3051
oorte	-3052
stige	-3053
eration	-3054
▁spesiale	-3055
5,	-3056
ITY	-3057
▁23	-3058
less	-3059
▁rig	-3060
ektor	-3061
▁invol	-3062
▁Municipal	-3063
▁druk	-3064
▁grondwet	-3065
▁registrasie	-3066
▁pad	-3067
▁aantal	-3068
aai	-3069
til	-3070
▁mod	-3071
▁liggaam	-3072
▁designed	-3073
werkers	-3074
▁impact	-3075
▁verkoop	-3076
ontwikkeling	-3077
ana	-3078
▁Pub	-3079
▁capacity	-3080
bre	-3081
raf	-3082
▁Bel	-3083
▁persons	-3084
▁Environment	-3085
▁rese	-3086
udit	-3087
work	-3088
▁beoog	-3089
▁meeste	-3090
▁Sake	-3091
▁prin	-3092
▁redu	-3093
nerable	-3094
▁Hospit	-3095
▁verslag	-3096
▁complain	-3097
▁measures	-3098
urb	-3099
▁weg	-3100
▁verklaring	-3101
dhede	-3102
eding	-3103
▁econom	-3104
ists	-3105
raam	-3106
▁already	-3107
▁komp	-3108
▁real	-3109
▁byvoorbeeld	-3110
53	-3111
ick	-3112
▁40	-3113
andag	-3114
stens	-3115
▁Ople	-3116
▁chem	-3117
▁crim	-3118
▁obtain	-3119
poses	-3120
▁small	-3121
▁gevaar	-3122
eke	-3123
▁onl	-3124
▁vac	-3125
▁mann	-3126
▁postal	-3127
▁verdere	-3128
▁decision	-3129
▁Inligting	-3130
▁verp	-3131
▁steun	-3132
vaardig	-3133
▁receive	-3134
ics	-3135
▁besit	-3136
▁kragtens	-3137
▁behandeling	-3138
vat	-3139
▁hour	-3140
▁gratis	-3141
▁publiek	-3142
▁website	-3143
▁export	-3144
lies	-3145
▁fee	-3146
▁home	-3147
spreek	-3148
ections	-3149
komstig	-3150
df	-3151
▁non	-3152
▁five	-3153
▁toegeken	-3154
seer	-3155
▁ouer	-3156
▁misdaad	-3157
▁planning	-3158
app	-3159
won	-3160
telik	-3161
▁call	-3162
▁subsid	-3163
▁certain	-3164
▁include	-3165
▁leerders	-3166
▁play	-3167
CT	-3168
enew	-3169
▁budge	-3170
istes	-3171
istering	-3172
▁cann	-3173
▁being	-3174
▁beter	-3175
▁corre	-3176
▁OB	-3177
ster	-3178
▁tans	-3179
▁owner	-3180
▁cannot	-3181
▁transport	-3182
▁ses	-3183
▁tre	-3184
▁verspre	-3185
▁continue	-3186
▁legal	-3187
▁change	-3188
ssssssss	-3189
▁station	-3190
23	-3191
oë	-3192
▁tel	-3193
toria	-3194
▁said	-3195
▁elekt	-3196
iversiteit	-3197
▁Uys	-3198
▁veil	-3199
▁August	-3200
OP	-3201
aag	-3202
▁gebeur	-3203
ars	-3204
▁guid	-3205
itiat	-3206
▁Vigs	-3207
▁total	-3208
▁schools	-3209
▁permanent	-3210
▁AN	-3211
▁parties	-3212
▁belangrike	-3213
hulp	-3214
▁sent	-3215
▁boere	-3216
▁ris	-3217
▁ser	-3218
▁klag	-3219
ersiële	-3220
▁vermin	-3221
▁infected	-3222
OC	-3223
ommige	-3224
▁while	-3225
▁Strateg	-3226
▁werknemers	-3227
-,	-3228
DC	-3229
wa	-3230
geme	-3231
water	-3232
ounsel	-3233
▁State	-3234
fe	-3235
ury	-3236
roue	-3237
ules	-3238
▁kantoor	-3239
▁munisipaliteite	-3240
wc	-3241
TION	-3242
alte	-3243
▁neg	-3244
▁North	-3245
▁charge	-3246
▁Hy	-3247
▁Rec	-3248
gawes	-3249
▁risk	-3250
adem	-3251
▁lit	-3252
▁oop	-3253
▁2010	-3254
▁Project	-3255
OU	-3256
bru	-3257
mat	-3258
▁lead	-3259
▁research	-3260
▁verklaar	-3261
▁successful	-3262
▁toestemming	-3263
▁hol	-3264
▁pdf	-3265
ERV	-3266
pleeg	-3267
eneral	-3268
▁least	-3269
geleenthede	-3270
eks	-3271
lack	-3272
orte	-3273
enheid	-3274
▁gehad	-3275
▁inges	-3276
▁uitvoer	-3277
▁Kle	-3278
▁verhoog	-3279
▁security	-3280
▁Afrikaans	-3281
mee	-3282
▁Gra	-3283
▁1999	-3284
▁approved	-3285
▁activities	-3286
▁diagn	-3287
▁building	-3288
▁facilities	-3289
▁Do	-3290
▁Maatskap	-3291
oste	-3292
werf	-3293
▁value	-3294
▁purposes	-3295
▁verander	-3296
lop	-3297
iteer	-3298
▁prakt	-3299
blief	-3300
ience	-3301
▁ingedien	-3302
90	-3303
roep	-3304
▁vaard	-3305
▁kontrak	-3306
▁institutions	-3307
osed	-3308
▁misd	-3309
▁size	-3310
▁build	-3311
▁kliniek	-3312
rup	-3313
▁Any	-3314
▁canc	-3315
▁still	-3316
▁partye	-3317
▁Of	-3318
sake	-3319
gedra	-3320
▁means	-3321
ulation	-3322
ikw	-3323
sec	-3324
▁glo	-3325
▁2002	-3326
▁waste	-3327
▁betaling	-3328
▁Environmental	-3329
▁centre	-3330
▁premises	-3331
▁virus	-3332
▁recomm	-3333
▁benefits	-3334
PO	-3335
ove	-3336
omet	-3337
▁listed	-3338
▁manier	-3339
61	-3340
▁enc	-3341
erskap	-3342
▁genoem	-3343
chie	-3344
▁saf	-3345
▁laas	-3346
elling	-3347
▁crime	-3348
▁uitdag	-3349
TA	-3350
-103	-3351
imate	-3352
▁gelys	-3353
ootskap	-3354
▁asseblief	-3355
▁4.	-3356
eal	-3357
▁Kl	-3358
▁here	-3359
▁verw	-3360
▁deleg	-3361
▁Member	-3362
dokument	-3363
▁onderteken	-3364
▁international	-3365
8,	-3366
irc	-3367
▁verbruik	-3368
lei	-3369
rasie	-3370
▁Mens	-3371
▁skills	-3372
unikasie	-3373
▁potential	-3374
▁erf	-3375
▁steeds	-3376
▁Province	-3377
spro	-3378
▁internasionale	-3379
atal	-3380
▁bron	-3381
▁reason	-3382
▁werking	-3383
▁Gesondheid	-3384
asse	-3385
▁fis	-3386
odige	-3387
▁fasil	-3388
▁volhou	-3389
▁werkers	-3390
▁determined	-3391
▁performance	-3392
Wet	-3393
▁ern	-3394
grond	-3395
▁course	-3396
▁natuur	-3397
▁proced	-3398
▁various	-3399
ommissaris	-3400
gesondheids	-3401
▁Kh	-3402
▁wit	-3403
-03-2	-3404
▁totale	-3405
▁writing	-3406
▁Provinsie	-3407
jun	-3408
▁upd	-3409
▁bevat	-3410
ansies	-3411
hop	-3412
▁483	-3413
spect	-3414
iektes	-3415
▁vervoer	-3416
gings	-3417
ontein	-3418
▁different	-3419
▁manner	-3420
airperson	-3421
▁aangestel	-3422
▁appointed	-3423
ese	-3424
▁BI	-3425
▁allow	-3426
dui	-3427
▁dire	-3428
▁event	-3429
▁tersaak	-3430
▁buitelandse	-3431
urn	-3432
alwe	-3433
maak	-3434
slag	-3435
iwiteite	-3436
oto	-3437
will	-3438
▁Cont	-3439
▁Authority	-3440
EG	-3441
▁80	-3442
▁kop	-3443
▁code	-3444
▁toepaslike	-3445
8.	-3446
▁oortre	-3447
▁District	-3448
92	-3449
uns	-3450
kerm	-3451
▁Legisl	-3452
84	-3453
▁VAN	-3454
▁anders	-3455
▁appropriate	-3456
ereg	-3457
ubliek	-3458
▁achie	-3459
irm	-3460
ending	-3461
▁ooreenstem	-3462
/200	-3463
▁Cons	-3464
▁buite	-3465
▁instru	-3466
ywerheid	-3467
▁Vervoer	-3468
▁consult	-3469
▁Emp	-3470
posit	-3471
▁gewe	-3472
services	-3473
▁aangedui	-3474
epte	-3475
iddels	-3476
▁voorwaardes	-3477
▁updated	-3478
ask	-3479
▁establish	-3480
yne	-3481
iquor	-3482
issery	-3483
rid	-3484
▁vind	-3485
ergency	-3486
▁Centres	-3487
▁hulpbronne	-3488
▁tersaaklike	-3489
tog	-3490
▁site	-3491
▁accident	-3492
▁waarvoor	-3493
▁0.	-3494
hoor	-3495
ktor	-3496
▁Works	-3497
letters	-3498
nologie	-3499
▁vorige	-3500
▁disease	-3501
▁algemene	-3502
▁Jun	-3503
▁ide	-3504
▁beleg	-3505
▁ondersteuning	-3506
tegre	-3507
▁back	-3508
▁toes	-3509
▁employees	-3510
▁responsibility	-3511
jie	-3512
ield	-3513
▁kos	-3514
▁tenant	-3515
▁waarvan	-3516
▁employment	-3517
▁hours	-3518
▁naaste	-3519
RV	-3520
▁34	-3521
▁enter	-3522
▁trust	-3523
handeling	-3524
94	-3525
ENS	-3526
vlak	-3527
tering	-3528
▁chall	-3529
▁amptelike	-3530
▁Ass	-3531
▁Prof	-3532
▁loop	-3533
▁individual	-3534
▁gesp	-3535
▁afval	-3536
oint	-3537
▁deb	-3538
▁streek	-3539
▁probleme	-3540
▁submitted	-3541
sue	-3542
gely	-3543
habil	-3544
eptember	-3545
▁registreer	-3546
13	-3547
▁Sex	-3548
▁mas	-3549
▁beskou	-3550
▁kategor	-3551
▁transfer	-3552
▁kommersiële	-3553
65	-3554
▁Mem	-3555
▁ext	-3556
▁payment	-3557
▁municipalities	-3558
beids	-3559
▁adop	-3560
▁duid	-3561
rodu	-3562
▁nom	-3563
ursus	-3564
▁tolk	-3565
▁viol	-3566
essies	-3567
▁pog	-3568
ansie	-3569
middel	-3570
▁costs	-3571
▁skuldig	-3572
irth	-3573
▁lei	-3574
▁gestrem	-3575
▁organisations	-3576
▁VIR	-3577
▁Afrika	-3578
▁stappe	-3579
▁stelsel	-3580
▁voertuig	-3581
▁Ph	-3582
ober	-3583
▁having	-3584
lisensie	-3585
▁huurder	-3586
eug	-3587
▁assistance	-3588
EWS	-3589
beg	-3590
▁Net	-3591
anger	-3592
itees	-3593
▁enig	-3594
▁encoura	-3595
▁fishing	-3596
Act	-3597
▁los	-3598
▁Main	-3599
beleid	-3600
▁PRaft	-3601
▁testing	-3602
dent	-3603
▁inv	-3604
gebruik	-3605
▁remain	-3606
▁bestaande	-3607
▁Plan	-3608
igings	-3609
▁selfs	-3610
▁omstandighede	-3611
agte	-3612
cing	-3613
suele	-3614
▁oord	-3615
▁forms	-3616
staande	-3617
▁korpor	-3618
▁gewoonlik	-3619
73	-3620
aars	-3621
eria	-3622
iënt	-3623
plan	-3624
isiat	-3625
ville	-3626
▁conv	-3627
▁ouers	-3628
▁citizens	-3629
▁verminder	-3630
pose	-3631
rede	-3632
▁based	-3633
▁market	-3634
ping	-3635
▁gehe	-3636
▁bevestig	-3637
ton	-3638
▁6.	-3639
raag	-3640
▁Febru	-3641
saaklik	-3642
▁opgawe	-3643
kont	-3644
kantoor	-3645
oorde	-3646
iff	-3647
junk	-3648
▁offer	-3649
▁Museum	-3650
▁offence	-3651
▁nodige	-3652
▁Pretoria	-3653
▁facility	-3654
orporation	-3655
▁onderhoud	-3656
6,	-3657
imes	-3658
▁kort	-3659
▁toets	-3660
▁Deputy	-3661
▁commit	-3662
▁ouderd	-3663
▁Children	-3664
▁La	-3665
aftn	-3666
▁Moet	-3667
▁next	-3668
▁getal	-3669
▁economy	-3670
▁voordele	-3671
▁infrastructure	-3672
▁drugs	-3673
▁energ	-3674
▁Kinders	-3675
▁Vergadering	-3676
▁applications	-3677
erc	-3678
ird	-3679
heen	-3680
trek	-3681
▁div	-3682
▁Social	-3683
isting	-3684
ooreen	-3685
▁September	-3686
▁Ber	-3687
.2009	-3688
ients	-3689
koste	-3690
entral	-3691
▁large	-3692
▁es	-3693
▁altyd	-3694
▁gevalle	-3695
-03-24-4)	-3696
elle	-3697
ribun	-3698
▁mult	-3699
▁trek	-3700
▁matters	-3701
▁protection	-3702
here	-3703
ikwels	-3704
ising	-3705
▁step	-3706
amer	-3707
veer	-3708
▁fra	-3709
▁Noord	-3710
▁vraag	-3711
▁kontak	-3712
▁werker	-3713
▁Kultuur	-3714
ST	-3715
LIK	-3716
iets	-3717
view	-3718
▁THE	-3719
asing	-3720
▁afhank	-3721
ligtings	-3722
▁Bibliote	-3723
▁behandel	-3724
ounselling	-3725
▁according	-3726
uim	-3727
▁very	-3728
▁handel	-3729
▁farmers	-3730
▁geskied	-3731
▁primêre	-3732
ERN	-3733
ivery	-3734
▁Security	-3735
▁allocated	-3736
▁ant	-3737
▁way	-3738
▁four	-3739
▁divid	-3740
belasting	-3741
rd	-3742
enior	-3743
▁kons	-3744
▁Paper	-3745
▁letter	-3746
▁behoeftes	-3747
▁documents	-3748
▁Dié	-3749
▁Oud	-3750
ention	-3751
▁polisiebeampte	-3752
lê	-3753
▁Cla	-3754
▁sex	-3755
▁Elke	-3756
gewers	-3757
▁brand	-3758
▁prosed	-3759
onomiese	-3760
▁Housing	-3761
▁meeting	-3762
▁committee	-3763
▁voorgeskrewe	-3764
19	-3765
43	-3766
rie	-3767
dorp	-3768
posed	-3769
▁praat	-3770
▁capital	-3771
▁function	-3772
▁ru	-3773
ages	-3774
laag	-3775
ways	-3776
▁betre	-3777
▁Ontwikkeling	-3778
yc	-3779
▁hele	-3780
idelik	-3781
▁trade	-3782
▁omgewings	-3783
▁Munisipale	-3784
▁insluitend	-3785
▁hist	-3786
▁problems	-3787
▁navorsing	-3788
▁had	-3789
gebied	-3790
ograph	-3791
rywing	-3792
▁Omgewings	-3793
ogn	-3794
usp	-3795
▁soort	-3796
fte	-3797
▁plig	-3798
▁until	-3799
▁comply	-3800
▁verlies	-3801
▁wetgewer	-3802
▁dokumente	-3803
▁ap	-3804
ects	-3805
ondse	-3806
▁aard	-3807
▁meet	-3808
▁basiese	-3809
▁Legislature	-3810
iene	-3811
▁groter	-3812
▁dek	-3813
▁Hand	-3814
▁Potche	-3815
▁produk	-3816
▁vulnerable	-3817
OM	-3818
bosch	-3819
▁GEMS	-3820
▁samewerking	-3821
uro	-3822
▁bur	-3823
▁burg	-3824
▁gebou	-3825
▁Application	-3826
▁dood	-3827
▁bydra	-3828
▁Administr	-3829
deur	-3830
druk	-3831
▁speel	-3832
▁ekonomie	-3833
▁Registering	-3834
▁ondernemings	-3835
TH	-3836
ulu	-3837
▁hig	-3838
kende	-3839
cially	-3840
▁aangebied	-3841
62	-3842
etisie	-3843
ronk	-3844
utes	-3845
▁bena	-3846
▁bill	-3847
ustice	-3848
▁beide	-3849
eplanning	-3850
▁Sekuriteit	-3851
▁Acc	-3852
▁Asse	-3853
▁Road	-3854
▁deal	-3855
▁supply	-3856
▁among	-3857
▁meter	-3858
▁verlede	-3859
▁Publikasies	-3860
▁pens	-3861
inated	-3862
▁Where	-3863
▁exper	-3864
imals	-3865
ntegre	-3866
▁Adult	-3867
▁scheme	-3868
:00	-3869
▁lim	-3870
▁prep	-3871
ulated	-3872
stances	-3873
▁products	-3874
▁Lid	-3875
▁sure	-3876
▁sektor	-3877
dule	-3878
plek	-3879
trede	-3880
▁swart	-3881
▁Private	-3882
ër	-3883
lace	-3884
▁Jul	-3885
▁great	-3886
▁question	-3887
▁NWU	-3888
▁mand	-3889
▁012	-3890
▁Mnr	-3891
▁stat	-3892
gestelde	-3893
▁concerned	-3894
▁weke	-3895
▁second	-3896
▁monitor	-3897
▁aansoeke	-3898
gader	-3899
▁Kont	-3900
kampus	-3901
▁skryf	-3902
▁herstel	-3903
▁parents	-3904
▁agricultural	-3905
▁stu	-3906
▁budget	-3907
▁bydrae	-3908
85	-3909
ode	-3910
▁ir	-3911
orge	-3912
voorkom	-3913
▁sertifikaat	-3914
",	-3915
64	-3916
hang	-3917
liks	-3918
keers	-3919
▁tele	-3920
▁bates	-3921
▁Assembly	-3922
▁vennootskap	-3923
▁implementering	-3924
▁Qu	-3925
▁TO	-3926
rein	-3927
uele	-3928
ached	-3929
aster	-3930
▁lank	-3931
gelope	-3932
ordering	-3933
▁perseel	-3934
▁hospital	-3935
▁reference	-3936
bb	-3937
komitee	-3938
▁voedsel	-3939
onn	-3940
▁slag	-3941
▁medic	-3942
▁Komitee	-3943
▁dikwels	-3944
▁EM	-3945
▁oog	-3946
▁food	-3947
▁identified	-3948
aking	-3949
▁These	-3950
▁sommige	-3951
▁ev	-3952
▁temp	-3953
ercial	-3954
gewende	-3955
▁voordeel	-3956
▁recommend	-3957
▁ooreenkomstig	-3958
RS	-3959
ete	-3960
▁(2	-3961
File	-3962
▁Prote	-3963
▁abuse	-3964
▁kapit	-3965
▁works	-3966
keuring	-3967
========	-3968
▁afskrif	-3969
programme	-3970
▁Training	-3971
▁verstaan	-3972
▁doelwitte	-3973
▁toerusting	-3974
▁opportunities	-3975
7,	-3976
AC	-3977
ensy	-3978
fact	-3979
▁technology	-3980
ICES	-3981
NEWS	-3982
▁six	-3983
volle	-3984
▁ground	-3985
▁verwag	-3986
den	-3987
per	-3988
enes	-3989
▁rate	-3990
▁Labour	-3991
▁boerdery	-3992
82	-3993
▁pow	-3994
▁wis	-3995
ekaar	-3996
▁afgelope	-3997
▁identity	-3998
band	-3999
▁Park	-4000
▁labour	-4001
▁publis	-4002
▁agriculture	-4003
ving	-4004
versk	-4005
▁Swart	-4006
▁aanbevel	-4007
▁plaasvind	-4008
gt	-4009
hops	-4010
raak	-4011
voeg	-4012
▁deposit	-4013
▁Direkteur	-4014
▁purpose	-4015
rou	-4016
▁Sche	-4017
maatskap	-4018
▁bereken	-4019
▁Planning	-4020
▁currently	-4021
lew	-4022
atory	-4023
moede	-4024
prene	-4025
▁rede	-4026
▁lease	-4027
▁Instit	-4028
▁legislature	-4029
iary	-4030
leut	-4031
ateur	-4032
▁eers	-4033
▁range	-4034
▁vermoë	-4035
▁primary	-4036
▁toekoms	-4037
▁working	-4038
▁Heritage	-4039
▁gemeenskaps	-4040
ittees	-4041
▁birth	-4042
▁risiko	-4043
baarheid	-4044
▁teenoor	-4045
▁verandering	-4046
▁der	-4047
▁few	-4048
▁wins	-4049
▁convic	-4050
▁tourism	-4051
▁now	-4052
ronic	-4053
ISIPAL	-4054
▁invul	-4055
▁conclu	-4056
▁regulations	-4057
100	-4058
hes	-4059
man	-4060
▁Produ	-4061
▁house	-4062
▁commission	-4063
▁why	-4064
▁Verk	-4065
▁behe	-4066
▁road	-4067
ensies	-4068
▁aandag	-4069
▁genoeg	-4070
▁consent	-4071
▁director	-4072
▁ooreenstemming	-4073
andid	-4074
werker	-4075
▁behoor	-4076
▁vandag	-4077
oh	-4078
▁Ent	-4079
▁SAPS	-4080
▁julle	-4081
▁weens	-4082
ktoraat	-4083
▁started	-4084
▁studente	-4085
▁permanente	-4086
▁Publications	-4087
▁infrastruktuur	-4088
punt	-4089
▁lys	-4090
▁duur	-4091
betaal	-4092
gemeen	-4093
isters	-4094
14	-4095
oef	-4096
ums	-4097
aign	-4098
waar	-4099
▁live	-4100
riteria	-4101
▁siektes	-4102
acy	-4103
oekom	-4104
tende	-4105
ampaign	-4106
▁discuss	-4107
▁requirements	-4108
▁beë	-4109
ITIES	-4110
ousule	-4111
▁MUNIC	-4112
▁plans	-4113
▁Watter	-4114
pye	-4115
okus	-4116
ologiese	-4117
▁Potchef	-4118
▁vervang	-4119
leentheid	-4120
▁president	-4121
▁28	-4122
▁Ter	-4123
▁sur	-4124
▁Inter	-4125
▁contemp	-4126
▁MUNICIPAL	-4127
▁relations	-4128
▁vereistes	-4129
▁tek	-4130
regte	-4131
▁Bill	-4132
pecially	-4133
ntegreerde	-4134
▁KB	-4135
▁laun	-4136
▁past	-4137
vember	-4138
▁verkeers	-4139
▁determine	-4140
▁production	-4141
akk	-4142
tinge	-4143
enders	-4144
▁Voord	-4145
▁annual	-4146
▁languages	-4147
ryd	-4148
ITEIT	-4149
other	-4150
overty	-4151
▁often	-4152
▁effekt	-4153
▁traffic	-4154
▁increase	-4155
.59	-4156
▁Sal	-4157
▁him	-4158
enbosch	-4159
▁especially	-4160
69	-4161
▁...	-4162
▁SAPD	-4163
▁clear	-4164
▁install	-4165
-12	-4166
.2.	-4167
toe	-4168
wass	-4169
oneel	-4170
▁clean	-4171
itering	-4172
▁uitgawes	-4173
▁SV	-4174
erende	-4175
ryk	-4176
unde	-4177
▁Soc	-4178
▁lande	-4179
