<unk>	0
<s>	0
</s>	0
▁n	-0
▁k	-1
la	-2
le	-3
wa	-4
▁t	-5
▁ku	-6
an	-7
▁h	-8
ka	-9
▁v	-10
▁y	-11
ri	-12
▁m	-13
▁s	-14
wi	-15
lo	-16
▁x	-17
is	-18
mb	-19
na	-20
▁le	-21
▁e	-22
▁na	-23
▁hi	-24
ng	-25
rh	-26
▁ya	-27
ko	-28
ti	-29
▁ti	-30
▁xi	-31
nd	-32
▁swi	-33
ha	-34
▁a	-35
yi	-36
▁va	-37
▁ng	-38
ke	-39
wu	-40
ku	-41
▁ka	-42
▁nga	-43
▁wa	-44
▁ma	-45
mbe	-46
ni	-47
▁vu	-48
we	-49
▁eka	-50
hu	-51
ts	-52
▁la	-53
▁ri	-54
ele	-55
▁ta	-56
ndz	-57
ho	-58
▁b	-59
isa	-60
▁les	-61
ona	-62
▁lo	-63
ela	-64
ma	-65
▁f	-66
isi	-67
fu	-68
▁yi	-69
ana	-70
ya	-71
▁M	-72
elo	-73
▁xa	-74
wana	-75
lu	-76
mu	-77
▁u	-78
▁mi	-79
va	-80
dz	-81
ki	-82
rhi	-83
▁N	-84
▁mu	-85
ra	-86
hi	-87
si	-88
he	-89
waku	-90
ngu	-91
hla	-92
ta	-93
sa	-94
riwa	-95
▁p	-96
wo	-97
xi	-98
▁swa	-99
li	-100
mi	-101
▁leswaku	-102
▁ko	-103
to	-104
yo	-105
mo	-106
▁kumbe	-107
▁ha	-108
▁K	-109
tirh	-110
▁X	-111
▁H	-112
vu	-113
ang	-114
▁fan	-115
▁leyi	-116
▁bya	-117
▁V	-118
en	-119
▁end	-120
▁yo	-121
▁wu	-122
me	-123
▁tirh	-124
▁leswi	-125
ngo	-126
lela	-127
ani	-128
▁fanele	-129
▁ni	-130
▁hu	-131
ye	-132
▁hla	-133
▁ra	-134
te	-135
oko	-136
dzi	-137
iso	-138
▁loko	-139
kwa	-140
▁Xi	-141
ve	-142
wona	-143
▁L	-144
▁T	-145
▁A	-146
▁S	-147
▁ts	-148
▁Ku	-149
karhi	-150
haka	-151
▁nd	-152
isiwa	-153
▁lowu	-154
weke	-155
xa	-156
nge	-157
hle	-158
vi	-159
▁lava	-160
mba	-161
and	-162
▁Ma	-163
ena	-164
ano	-165
vo	-166
mbi	-167
nwana	-168
ro	-169
tsa	-170
wile	-171
▁no	-172
tirho	-173
▁nyi	-174
▁si	-175
▁i	-176
weni	-177
▁van	-178
▁pfu	-179
▁Vu	-180
han	-181
▁su	-182
▁min	-183
nga	-184
nkwa	-185
▁lexi	-186
▁1	-187
▁ndzi	-188
▁wo	-189
▁hinkwa	-190
eke	-191
▁vona	-192
pfu	-193
awu	-194
nhu	-195
▁d	-196
yondz	-197
elela	-198
▁tsa	-199
▁endla	-200
▁leri	-201
▁kona	-202
fa	-203
▁vula	-204
fumo	-205
swi	-206
ndzu	-207
▁R	-208
▁yena	-209
▁ndlela	-210
kela	-211
▁Hi	-212
▁xiko	-213
▁-	-214
▁we	-215
▁nkarhi	-216
▁(	-217
kulu	-218
ngi	-219
lwa	-220
▁laha	-221
eka	-222
▁vanhu	-223
▁Ti	-224
▁mati	-225
swona	-226
lelo	-227
▁byi	-228
tshu	-229
▁naswona	-230
▁loyi	-231
▁swin	-232
mbu	-233
pi	-234
▁"	-235
▁Mu	-236
▁fi	-237
yis	-238
▁rh	-239
hlo	-240
eri	-241
▁P	-242
ala	-243
re	-244
mhaka	-245
ene	-246
▁wena	-247
hen	-248
▁c	-249
▁swo	-250
yimo	-251
▁D	-252
ndza	-253
fan	-254
▁munhu	-255
▁fa	-256
mbana	-257
▁Loko	-258
andla	-259
yenge	-260
mbelo	-261
▁2	-262
▁leti	-263
kho	-264
ongo	-265
tela	-266
xo	-267
▁tin	-268
▁Swi	-269
▁tl	-270
▁kho	-271
eki	-272
melo	-273
▁nts	-274
tl	-275
xaka	-276
kan	-277
no	-278
▁E	-279
▁xo	-280
▁nhla	-281
▁sungu	-282
mbisa	-283
fanelo	-284
byi	-285
▁nko	-286
tirhi	-287
rimi	-288
▁Nawu	-289
eni	-290
lula	-291
anga	-292
in	-293
hawu	-294
rho	-295
▁ema	-296
▁Va	-297
mele	-298
lawu	-299
olo	-300
fri	-301
onga	-302
▁tiko	-303
tshuriwa	-304
▁I	-305
ngan	-306
hungu	-307
▁kambe	-308
▁xiyimo	-309
lweni	-310
▁ntirho	-311
frika	-312
▁nyika	-313
andz	-314
▁ndz	-315
▁tirha	-316
▁kahle	-317
▁mfumo	-318
▁hlamu	-319
tla	-320
▁tlh	-321
ula	-322
▁hambana	-323
ne	-324
▁nkoka	-325
▁tirhisa	-326
mbis	-327
hleke	-328
se	-329
▁to	-330
▁tani	-331
▁langu	-332
dyondz	-333
▁amu	-334
▁vuti	-335
▁tala	-336
▁endli	-337
leri	-338
hwa	-339
▁xikombelo	-340
▁karhi	-341
▁Ri	-342
00	-343
risa	-344
▁vaa	-345
zonga	-346
▁sungula	-347
▁vo	-348
▁faneleke	-349
▁mb	-350
leka	-351
▁lama	-352
angu	-353
zi	-354
enhla	-355
su	-356
▁nawu	-357
ge	-358
yela	-359
▁landz	-360
▁henhla	-361
▁B	-362
mela	-363
di	-364
▁U	-365
mbo	-366
▁timhaka	-367
lave	-368
▁xitshuriwa	-369
mbela	-370
laveko	-371
▁swinene	-372
xoko	-373
▁en	-374
▁xiyenge	-375
▁mahungu	-376
▁he	-377
▁kuma	-378
rhu	-379
hlweni	-380
▁ro	-381
▁Le	-382
tu	-383
ndzha	-384
▁Afrika	-385
▁vi	-386
▁mhaka	-387
yana	-388
▁lebyi	-389
keri	-390
honi	-391
▁xin	-392
▁byo	-393
ngano	-394
▁tsha	-395
phe	-396
wini	-397
andle	-398
wis	-399
▁hina	-400
▁kombisa	-401
▁Mi	-402
▁swona	-403
▁tind	-404
kiwa	-405
tara	-406
▁exi	-407
laho	-408
ngomelo	-409
▁nghen	-410
▁yona	-411
tsongo	-412
so	-413
▁19	-414
▁yin	-415
mbulu	-416
▁fike	-417
▁bo	-418
▁yini	-419
rito	-420
kaka	-421
▁mfanelo	-422
pa	-423
siwa	-424
▁Dzonga	-425
▁tirhisiwa	-426
▁mali	-427
end	-428
▁pa	-429
▁emahlweni	-430
hloko	-431
bo	-432
▁Xana	-433
▁khu	-434
ndzi	-435
▁dyondz	-436
mp	-437
luvu	-438
melela	-439
▁mintirho	-440
▁swilaveko	-441
▁ngo	-442
mend	-443
▁ririmi	-444
yisa	-445
▁han	-446
▁Ndz	-447
tiwa	-448
tani	-449
▁kota	-450
fi	-451
awulo	-452
ndzhaku	-453
on	-454
sela	-455
kwalaho	-456
hansi	-457
▁mpfu	-458
hlamu	-459
▁matsa	-460
▁ngopfu	-461
mbirhi	-462
▁ho	-463
pha	-464
tiso	-465
mbisi	-466
fn	-467
▁milawu	-468
▁C	-469
▁matirh	-470
mbiwa	-471
▁ehansi	-472
mende	-473
▁tiyis	-474
▁endliwa	-475
fisi	-476
bu	-477
kwe	-478
▁masi	-479
telo	-480
swo	-481
tshwa	-482
▁ntsena	-483
▁siku	-484
vis	-485
▁fana	-486
▁katsa	-487
▁matimba	-488
▁twis	-489
kweni	-490
ngana	-491
▁tu	-492
▁xivu	-493
xe	-494
luvuk	-495
▁nhloko	-496
▁huma	-497
▁tla	-498
▁vaaki	-499
▁tlhela	-500
▁Hu	-501
khu	-502
pala	-503
ndzeni	-504
ehleke	-505
ca	-506
▁swivu	-507
▁Leswi	-508
▁vatirhi	-509
rile	-510
▁amuke	-511
▁tanihi	-512
riweke	-513
▁hlawu	-514
yu	-515
▁landza	-516
▁tshama	-517
▁3	-518
riwile	-519
kelo	-520
vela	-521
▁mina	-522
misa	-523
phemu	-524
▁swiko	-525
hlawu	-526
dyondzi	-527
."	-528
gi	-529
kambe	-530
▁Ndzi	-531
isiwile	-532
▁endzhaku	-533
go	-534
lembe	-535
yiso	-536
bye	-537
▁kongo	-538
kha	-539
▁het	-540
▁G	-541
za	-542
ba	-543
noko	-544
leni	-545
▁tumbulu	-546
▁marito	-547
ehleketo	-548
vula	-549
ngiri	-550
▁tiva	-551
angi	-552
van	-553
mbhoni	-554
man	-555
▁an	-556
▁tip	-557
eketela	-558
swiko	-559
▁kutani	-560
▁twa	-561
▁nti	-562
nkulu	-563
▁Ha	-564
mali	-565
tano	-566
ngiriko	-567
▁eku	-568
mis	-569
▁ndhawu	-570
hoxo	-571
jisi	-572
▁teka	-573
▁loku	-574
▁fikelela	-575
leriwa	-576
tana	-577
wihi	-578
▁handle	-579
yelo	-580
▁tsala	-581
▁fanela	-582
▁se	-583
▁ants	-584
▁pfuna	-585
▁unwana	-586
▁yinwana	-587
▁wona	-588
tsha	-589
▁tiyisisa	-590
▁kume	-591
▁200	-592
swikoti	-593
ce	-594
nyana	-595
jisitara	-596
mbiso	-597
undzu	-598
▁tiv	-599
▁hlamula	-600
mbeko	-601
▁lave	-602
▁lembe	-603
▁cin	-604
mfumo	-605
meri	-606
▁Y	-607
melelo	-608
riwaka	-609
▁suka	-610
).	-611
▁kha	-612
▁fika	-613
▁lawa	-614
do	-615
leke	-616
▁xifu	-617
▁hansi	-618
isava	-619
tisa	-620
▁W	-621
ngele	-622
lamu	-623
▁vutivi	-624
▁man	-625
tho	-626
iselo	-627
▁veki	-628
▁andla	-629
▁rhu	-630
▁lula	-631
veni	-632
▁rin	-633
hani	-634
indzu	-635
▁tim	-636
,"	-637
tlho	-638
boho	-639
▁un	-640
hiki	-641
▁rihan	-642
▁Eka	-643
chu	-644
yisi	-645
▁nhlokomhaka	-646
velo	-647
▁wun	-648
▁swilo	-649
miwa	-650
▁Huvo	-651
twa	-652
xokoxoko	-653
▁malembe	-654
▁humelela	-655
rha	-656
miti	-657
lwana	-658
▁Kho	-659
▁o	-660
▁xikongomelo	-661
▁Van	-662
▁seketela	-663
▁miehleketo	-664
vha	-665
▁nge	-666
xini	-667
ente	-668
▁swihoxo	-669
▁nh	-670
▁enge	-671
▁swe	-672
hlangano	-673
▁Ka	-674
▁mpfumelelo	-675
▁rixaka	-676
▁vana	-677
▁exikarhi	-678
kuva	-679
▁hume	-680
ense	-681
▁vun	-682
luvukiso	-683
▁sa	-684
▁tindzi	-685
▁nyikiwa	-686
▁pfuma	-687
▁Ndzawulo	-688
sati	-689
▁rhe	-690
yelana	-691
▁tlula	-692
▁ba	-693
fuwo	-694
▁199	-695
▁fambela	-696
tlawa	-697
▁hinkwayo	-698
▁hinkwavo	-699
omo	-700
teri	-701
ganga	-702
▁xiti	-703
..	-704
▁nhlamu	-705
ji	-706
vuko	-707
▁xona	-708
mbiselo	-709
▁Min	-710
▁timali	-711
▁mutirhi	-712
tiko	-713
elaka	-714
vabyi	-715
weti	-716
▁tlaku	-717
fambisi	-718
havuko	-719
▁misava	-720
▁mayelana	-721
▁hinkwaswo	-722
▁Vumbiwa	-723
er	-724
▁tano	-725
dya	-726
loko	-727
▁mp	-728
tso	-729
▁masiku	-730
▁ringana	-731
▁hinkwawo	-732
hlamuleri	-733
nene	-734
▁F	-735
▁xiphemu	-736
▁hikuva	-737
nguha	-738
▁r	-739
▁olo	-740
mana	-741
▁Xiko	-742
▁twisisa	-743
wisa	-744
▁matsalwa	-745
una	-746
▁swirho	-747
▁kan	-748
▁Rixaka	-749
ci	-750
▁Holo	-751
▁vuxokoxoko	-752
kile	-753
▁hava	-754
cha	-755
▁vutihlamuleri	-756
▁mo	-757
khe	-758
alamende	-759
▁vulavula	-760
▁mani	-761
tsi	-762
▁5	-763
▁kwa	-764
andzu	-765
▁wunwana	-766
yimeri	-767
harhu	-768
▁pula	-769
▁tshe	-770
tlha	-771
▁tindlela	-772
mile	-773
tswa	-774
hambana	-775
yili	-776
▁ringan	-777
iseka	-778
▁timfanelo	-779
▁4	-780
▁swivutiso	-781
pho	-782
▁teki	-783
▁hambi	-784
rhele	-785
▁nka	-786
▁hundza	-787
▁matiko	-788
▁famba	-789
▁'	-790
henhla	-791
isiweke	-792
▁xivi	-793
mha	-794
niwa	-795
▁kombela	-796
tirhisiwa	-797
xt	-798
▁vuswikoti	-799
tomi	-800
▁hikwalaho	-801
sipala	-802
▁<	-803
ngho	-804
▁hundz	-805
</	-806
txt	-807
▁tshi	-808
▁yisa	-809
laka	-810
▁te	-811
pila	-812
▁eti	-813
▁Holobye	-814
fambiselo	-815
chumu	-816
chi	-817
sungu	-818
▁nghe	-819
▁matirhiselo	-820
vang	-821
aha	-822
▁amukeleka	-823
▁tho	-824
▁teke	-825
▁ge	-826
ris	-827
▁cha	-828
xiweke	-829
tolo	-830
▁hungu	-831
▁endlelo	-832
▁hundzu	-833
▁hlamusela	-834
▁vuge	-835
▁ehleke	-836
▁ehenhla	-837
ndla	-838
▁hake	-839
▁tindhawu	-840
▁cinca	-841
▁tlhelo	-842
vangelo	-843
...	-844
mboro	-845
▁heri	-846
Xi	-847
teriwa	-848
hlengele	-849
▁vumbhoni	-850
▁rihanyo	-851
phi	-852
▁rona	-853
selo	-854
helo	-855
vandla	-856
lisi	-857
▁wihi	-858
resi	-859
▁Palamende	-860
rhang	-861
▁amukela	-862
rasi	-863
xiwa	-864
hlangan	-865
keni	-866
▁nhlangano	-867
isaveni	-868
▁nkhu	-869
▁Mfumo	-870
▁kombe	-871
▁Ko	-872
lele	-873
ungu	-874
▁vutomi	-875
▁maend	-876
▁swinwana	-877
kisi	-878
wakudya	-879
▁lemu	-880
▁tsundzu	-881
▁tindzimi	-882
▁landzelaka	-883
thori	-884
▁landzelela	-885
munhu	-886
yisiwa	-887
▁dyondzo	-888
pimo	-889
▁vuko	-890
▁xiha	-891
▁ximfumo	-892
ga	-893
▁tsakela	-894
▁xik	-895
ofisi	-896
▁bu	-897
nomi	-898
▁lawu	-899
▁fambelana	-900
▁tsalwa	-901
holisi	-902
▁andlariwile	-903
ongonoko	-904
▁hlangan	-905
▁nyike	-906
▁xinwana	-907
rhokeri	-908
yisense	-909
▁nyiki	-910
▁6	-911
resid	-912
rhangeri	-913
the	-914
laha	-915
▁hlayisa	-916
▁vundzeni	-917
hlengeletano	-918
▁hlo	-919
holo	-920
tshi	-921
khonomi	-922
tsari	-923
▁nandzu	-924
10	-925
tele	-926
residente	-927
▁switirhisiwa	-928
▁ringe	-929
▁swiyenge	-930
▁swiyimo	-931
isela	-932
leswi	-933
▁nghena	-934
pu	-935
vhi	-936
hele	-937
▁hela	-938
▁engetela	-939
.2	-940
tayili	-941
ise	-942
ndzhan	-943
▁nchumu	-944
gingiriko	-945
ndzhankulu	-946
▁xiboho	-947
laya	-948
▁ntiyiso	-949
phorisa	-950
de	-951
DP	-952
▁kambis	-953
▁swakudya	-954
▁Tsa	-955
leriso	-956
▁hlaya	-957
▁nhluvukiso	-958
angala	-959
▁Hambi	-960
▁ndza	-961
leteri	-962
▁mbangu	-963
▁nongo	-964
farhu	-965
▁kala	-966
▁pfumele	-967
kaya	-968
▁vito	-969
▁tirhisiwile	-970
wuri	-971
▁mafambiselo	-972
▁nkhulu	-973
venga	-974
▁komba	-975
▁Misaveni	-976
▁tsandz	-977
engo	-978
kisa	-979
sungulo	-980
▁hakela	-981
tirhweni	-982
nyi	-983
wina	-984
kumbe	-985
▁kusu	-986
pimelo	-987
▁thoni	-988
▁tivisa	-989
lawuri	-990
viwa	-991
▁xitsa	-992
hlayis	-993
▁huvo	-994
▁re	-995
▁tiyi	-996
▁,	-997
▁sime	-998
▁vulawuri	-999
▁khoto	-1000
),	-1001
▁ikhonomi	-1002
tshala	-1003
▁muganga	-1004
hingiriko	-1005
Ma	-1006
▁fomo	-1007
▁sweswi	-1008
▁nakambe	-1009
▁rinwana	-1010
▁pfa	-1011
▁landzele	-1012
▁nghenelela	-1013
Afrika	-1014
▁matsalelo	-1015
▁xikan	-1016
▁kongoma	-1017
▁xihatla	-1018
hana	-1019
▁Xiyenge	-1020
▁phe	-1021
▁nongonoko	-1022
viso	-1023
▁antswisa	-1024
▁Dyondz	-1025
tshila	-1026
▁xirho	-1027
▁humele	-1028
▁vutisa	-1029
ntshwa	-1030
mban	-1031
andza	-1032
tolovelo	-1033
mhakeni	-1034
goza	-1035
erile	-1036
handle	-1037
xik	-1038
twan	-1039
▁on	-1040
▁hilaha	-1041
▁pi	-1042
isisa	-1043
▁vukorhokeri	-1044
yangu	-1045
▁kumeka	-1046
▁maendlelo	-1047
ed	-1048
qo	-1049
▁tona	-1050
po	-1051
▁pfumelela	-1052
visa	-1053
▁olova	-1054
▁yihi	-1055
▁Na	-1056
pe	-1057
fhu	-1058
phiqo	-1059
tswari	-1060
▁nj	-1061
▁bindzu	-1062
▁hinkwato	-1063
▁xana	-1064
▁migingiriko	-1065
hakelo	-1066
▁hofisi	-1067
▁endlela	-1068
hundzu	-1069
kelano	-1070
▁Presidente	-1071
isana	-1072
da	-1073
▁khale	-1074
hela	-1075
▁Tirh	-1076
▁Vanhu	-1077
▁nkhulukelano	-1078
paxo	-1079
kokwalaho	-1080
▁nhlamulo	-1081
▁bi	-1082
▁dya	-1083
▁tekiwa	-1084
▁sukela	-1085
tiki	-1086
fe	-1087
hweti	-1088
▁Ta	-1089
twanano	-1090
▁xivumbeko	-1091
▁ke	-1092
visiso	-1093
▁langut	-1094
▁mpimo	-1095
▁lavaka	-1096
tile	-1097
▁maku	-1098
▁swipimelo	-1099
▁leha	-1100
▁kunguha	-1101
miso	-1102
chini	-1103
ofisiri	-1104
kana	-1105
▁tlakusa	-1106
▁ndhavuko	-1107
basa	-1108
▁dyondza	-1109
▁laveka	-1110
▁mudyondzi	-1111
nti	-1112
seke	-1113
sele	-1114
▁Kha	-1115
tirhis	-1116
▁Kambe	-1117
▁khumb	-1118
▁minkarhi	-1119
▁lu	-1120
▁gezi	-1121
vumbeko	-1122
▁pfune	-1123
▁languta	-1124
Dzonga	-1125
▁vekiwa	-1126
▁xandla	-1127
▁xopaxo	-1128
.1	-1129
mila	-1130
ulani	-1131
▁fu	-1132
kati	-1133
▁pro	-1134
risi	-1135
▁tse	-1136
kanyo	-1137
bindzu	-1138
hlokweni	-1139
▁nghenisa	-1140
tshun	-1141
ngen	-1142
▁nya	-1143
▁ehandle	-1144
▁veka	-1145
yan	-1146
▁Mabasa	-1147
▁masipala	-1148
▁matirhelo	-1149
kanelo	-1150
▁fambisa	-1151
▁ntsengo	-1152
▁swifu	-1153
▁pulana	-1154
yengen	-1155
▁lemuka	-1156
▁Dyondzo	-1157
▁ehleketa	-1158
▁emhakeni	-1159
▁IDP	-1160
▁Hlamu	-1161
▁Munhu	-1162
▁kwihi	-1163
▁kambela	-1164
▁emi	-1165
▁mim	-1166
▁mpfa	-1167
▁rhejisitara	-1168
▁Yi	-1169
lowo	-1170
teme	-1171
▁tshu	-1172
tlangu	-1173
▁lulamisa	-1174
tirhela	-1175
▁lavekaka	-1176
▁enela	-1177
▁hleriwa	-1178
▁vugevenga	-1179
010	-1180
tsong	-1181
▁vekiweke	-1182
▁Mati	-1183
▁khoma	-1184
tumbulu	-1185
▁ringeta	-1186
von	-1187
▁anga	-1188
▁yela	-1189
▁hlangana	-1190
▁enhlokweni	-1191
▁swikongomelo	-1192
▁g	-1193
fike	-1194
▁masungulo	-1195
▁mbi	-1196
▁ying	-1197
valeni	-1198
yengentsongo	-1199
tha	-1200
▁xis	-1201
tirhisi	-1202
rhijisitara	-1203
▁7	-1204
vets	-1205
▁tlu	-1206
pfuno	-1207
▁tumbuluxa	-1208
sirhele	-1209
▁xopaxopi	-1210
▁vadyondzi	-1211
kovets	-1212
▁pfumala	-1213
▁tirhisiwaka	-1214
▁vumbiwa	-1215
▁hambanahambana	-1216
▁nt	-1217
▁kote	-1218
▁mav	-1219
▁pha	-1220
▁hluvuk	-1221
▁vuleteri	-1222
letelo	-1223
rhelela	-1224
!"	-1225
▁tikho	-1226
▁wolowo	-1227
▁xivutiso	-1228
tlhokovets	-1229
▁No	-1230
dela	-1231
▁yima	-1232
▁minhlangano	-1233
▁Pa	-1234
niki	-1235
▁yimela	-1236
rhela	-1237
qa	-1238
▁laya	-1239
▁mintlawa	-1240
▁rito	-1241
▁hakeriwa	-1242
▁layisense	-1243
tiwile	-1244
ntsongo	-1245
▁tika	-1246
▁hangala	-1247
▁fikela	-1248
▁hlawula	-1249
jeke	-1250
yele	-1251
▁aka	-1252
nawana	-1253
▁tivi	-1254
tiweke	-1255
▁tata	-1256
▁movha	-1257
5.	-1258
marito	-1259
▁Xitayili	-1260
▁hundzulu	-1261
▁SA	-1262
▁ve	-1263
huvo	-1264
▁kusuhi	-1265
▁Xitshuriwa	-1266
▁nhlamuselo	-1267
▁vele	-1268
▁Tsala	-1269
▁humesa	-1270
▁tsandzeka	-1271
tati	-1272
or	-1273
dza	-1274
▁vurimi	-1275
▁xileriso	-1276
▁La	-1277
huro	-1278
▁vanga	-1279
▁pfuneta	-1280
▁tihakelo	-1281
▁katsi	-1282
tshungu	-1283
tsonga	-1284
▁endlaka	-1285
▁Xivumbeko	-1286
▁amukeriwa	-1287
Ndzi	-1288
▁von	-1289
▁Tirhisa	-1290
wulo	-1291
▁nkha	-1292
▁ntolovelo	-1293
hlu	-1294
hlayiseki	-1295
▁xitsalwana	-1296
▁8	-1297
hiwa	-1298
▁tirhi	-1299
▁endzeni	-1300
▁Xikombiso	-1301
Vu	-1302
yen	-1303
▁vang	-1304
▁Ririmi	-1305
bi	-1306
▁Ng	-1307
khodo	-1308
▁Sa	-1309
isiteme	-1310
▁eAfrika	-1311
▁nyikiweke	-1312
▁mbu	-1313
ndzo	-1314
hala	-1315
▁Nyi	-1316
faniso	-1317
mpfarhu	-1318
tsundzu	-1319
▁nhlayo	-1320
▁sivela	-1321
▁rhumela	-1322
isile	-1323
▁vuvabyi	-1324
▁vulavu	-1325
▁etikweni	-1326
▁tindz	-1327
NG	-1328
tion	-1329
▁Si	-1330
▁vumba	-1331
▁l	-1332
okodela	-1333
tsakanyo	-1334
ankulu	-1335
▁vaaka	-1336
▁xihlawu	-1337
cho	-1338
qato	-1339
raka	-1340
▁Mintirho	-1341
▁nkhaqato	-1342
mun	-1343
demo	-1344
▁vukati	-1345
▁yelana	-1346
hisi	-1347
▁riki	-1348
lulami	-1349
▁ndzavisiso	-1350
▁j	-1351
tlhelo	-1352
▁xitiviso	-1353
fana	-1354
lomu	-1355
▁hanya	-1356
tlhan	-1357
▁tirhaka	-1358
wara	-1359
▁mavon	-1360
▁muthori	-1361
▁xiswona	-1362
ete	-1363
▁wan	-1364
▁vutshila	-1365
▁th	-1366
dyondzo	-1367
kunguha	-1368
tima	-1369
▁hetiseka	-1370
aka	-1371
byo	-1372
vanyisi	-1373
▁minongonoko	-1374
jis	-1375
▁Nd	-1376
misiwa	-1377
▁xifundza	-1378
▁tihlangan	-1379
IV	-1380
▁00	-1381
▁10	-1382
mani	-1383
▁kun	-1384
kwana	-1385
mbuyelo	-1386
▁swivulwa	-1387
qi	-1388
▁/	-1389
visi	-1390
▁nyama	-1391
▁nomboro	-1392
▁Vumbhoni	-1393
▁Vuswikoti	-1394
thi	-1395
▁vava	-1396
▁vuye	-1397
risiwa	-1398
▁vonaka	-1399
▁swimila	-1400
▁Nhlangano	-1401
dyondzisi	-1402
▁tirhisana	-1403
▁Nh	-1404
▁ndzimana	-1405
▁sayi	-1406
ndle	-1407
tulu	-1408
ekile	-1409
▁kane	-1410
▁mongo	-1411
▁ntlawa	-1412
vhe	-1413
▁rhandza	-1414
▁swivangelo	-1415
▁Hlaya	-1416
▁sirhelela	-1417
▁hele	-1418
▁tinyi	-1419
SA	-1420
▁9	-1421
tlhanu	-1422
▁xivulwa	-1423
▁antswa	-1424
xeko	-1425
▁hetelela	-1426
▁tumbuluxiweke	-1427
▁Tiko	-1428
-2	-1429
liki	-1430
▁eri	-1431
▁byela	-1432
ndlu	-1433
▁ndla	-1434
▁Bo	-1435
▁nsati	-1436
▁swivi	-1437
▁pholisi	-1438
▁hinkwaro	-1439
mukeri	-1440
tshe	-1441
▁tlhe	-1442
▁Khomi	-1443
▁xidemo	-1444
nsi	-1445
kombe	-1446
lwini	-1447
▁ekho	-1448
fhumba	-1449
fiketi	-1450
seriwa	-1451
▁njhani	-1452
▁papila	-1453
mbisiwa	-1454
▁hlawuleka	-1455
▁hle	-1456
▁Milawu	-1457
▁vuxaka	-1458
▁maphorisa	-1459
▁nghingiriko	-1460
lani	-1461
mbuli	-1462
▁Ntirho	-1463
▁swiboho	-1464
eli	-1465
▁ana	-1466
neto	-1467
rungu	-1468
▁fambis	-1469
ndzankulu	-1470
▁vufambisi	-1471
▁Nhluvukiso	-1472
yiwa	-1473
hlovo	-1474
▁xikolo	-1475
▁mabindzu	-1476
endli	-1477
▁di	-1478
hika	-1479
kani	-1480
misela	-1481
andlalelo	-1482
▁tia	-1483
ngopfu	-1484
▁rihanyu	-1485
▁ximunhu	-1486
▁vatswari	-1487
▁tihlanganisa	-1488
▁nwi	-1489
03	-1490
MS	-1491
wiri	-1492
risana	-1493
muntlha	-1494
▁xihlawuhlawu	-1495
▁vanwana	-1496
▁kaya	-1497
hawini	-1498
▁tsariwa	-1499
▁Re	-1500
maki	-1501
meriwa	-1502
▁hunguta	-1503
▁mavabyi	-1504
tirhisano	-1505
bed	-1506
tsu	-1507
▁12	-1508
010-	-1509
▁kurisa	-1510
▁vuhlayiseki	-1511
talo	-1512
tivo	-1513
.2010-	-1514
▁198	-1515
▁HIV	-1516
▁hatl	-1517
▁ngho	-1518
▁endleka	-1519
▁xikarhi	-1520
▁ndzawulo	-1521
▁xivilelo	-1522
wane	-1523
▁kasi	-1524
tekanelo	-1525
▁nhundzu	-1526
▁nhlayiso	-1527
▁muxaka	-1528
▁vaamukeri	-1529
kwama	-1530
▁muholo	-1531
▁tidyondzo	-1532
▁xiyengentsongo	-1533
leyo	-1534
▁vuriwa	-1535
aki	-1536
kanya	-1537
▁Laha	-1538
▁xihi	-1539
▁mfuwo	-1540
ati	-1541
celwa	-1542
komberi	-1543
▁vandla	-1544
▁15	-1545
kona	-1546
ramu	-1547
▁mbilu	-1548
avanyisi	-1549
▁swiphiqo	-1550
▁30	-1551
▁the	-1552
▁nhlengeletano	-1553
▁vup	-1554
▁veke	-1555
▁endle	-1556
▁erivaleni	-1557
▁entirhweni	-1558
▁Khoto	-1559
oli	-1560
onal	-1561
▁Hikwalaho	-1562
▁dz	-1563
kamberi	-1564
kunguhato	-1565
▁Hlamusela	-1566
GO	-1567
▁Mb	-1568
▁mimb	-1569
hofisi	-1570
▁Nkarhi	-1571
▁ndzhaka	-1572
▁xivangelo	-1573
▁vama	-1574
▁lavi	-1575
▁...	-1576
▁mahlo	-1577
▁khumbe	-1578
▁hikokwalaho	-1579
tlhokovetselo	-1580
yeto	-1581
▁sweswo	-1582
▁kumekaka	-1583
▁endliweke	-1584
▁fanelangi	-1585
▁pas	-1586
▁Mutirhi	-1587
▁khomiwa	-1588
tshunguri	-1589
▁hluvukisa	-1590
▁Hambileswi	-1591
▁maandlalelo	-1592
vito	-1593
hikiz	-1594
▁vuxo	-1595
▁ntsha	-1596
▁amukeri	-1597
tsundzuxo	-1598
tumbuluko	-1599
ndlamu	-1600
▁mpfampfarhu	-1601
eko	-1602
tori	-1603
▁voni	-1604
fungho	-1605
▁magoza	-1606
rungulwana	-1607
▁Byi	-1608
eriwa	-1609
▁hlayis	-1610
GOV	-1611
-25.	-1612
▁tis	-1613
03-25.	-1614
▁ntwanano	-1615
.2010-03-25.	-1616
▁hlu	-1617
tlhon	-1618
▁Nyika	-1619
ulu	-1620
▁xe	-1621
▁Siku	-1622
▁xava	-1623
▁tekela	-1624
▁Timhaka	-1625
▁henhlanyana	-1626
▁xopaxopiwile	-1627
▁20	-1628
ngolo	-1629
▁tshika	-1630
▁muofisiri	-1631
▁xikombiso	-1632
Ku	-1633
godi	-1634
▁000	-1635
▁xan	-1636
qingho	-1637
seketelo	-1638
▁kwalomu	-1639
▁twisiseka	-1640
seri	-1641
▁tikombisa	-1642
▁tindzawulo	-1643
▁XI	-1644
fula	-1645
▁tihuvo	-1646
▁Endzhaku	-1647
▁kamberiwa	-1648
▁ringanela	-1649
▁wonge	-1650
▁tinwana	-1651
▁vululami	-1652
▁moya	-1653
▁tila	-1654
▁twan	-1655
ndzele	-1656
tsariso	-1657
▁mbuyelo	-1658
▁xifundzhankulu	-1659
ngani	-1660
vhani	-1661
▁miri	-1662
▁mirhi	-1663
▁swipfuno	-1664
▁fambisana	-1665
▁kunguhatiwile	-1666
LA	-1667
Mi	-1668
▁tisa	-1669
hlamulo	-1670
▁vulaka	-1671
tshalatshala	-1672
lehi	-1673
vele	-1674
▁dla	-1675
ngela	-1676
▁xihu	-1677
chovhani	-1678
tlhontlho	-1679
▁mimbangu	-1680
▁vumbirhi	-1681
▁swikombelo	-1682
▁mahan	-1683
▁pulani	-1684
▁et	-1685
yeri	-1686
▁mune	-1687
▁ntshun	-1688
▁Machovhani	-1689
ID	-1690
▁So	-1691
hile	-1692
yang	-1693
▁rha	-1694
▁vut	-1695
mbiko	-1696
▁navela	-1697
▁nghozi	-1698
▁tik	-1699
thelo	-1700
ulavu	-1701
keriwa	-1702
▁lawula	-1703
▁ntumbuluko	-1704
▁swikombiso	-1705
▁fambelanaka	-1706
mula	-1707
wela	-1708
▁mapa	-1709
▁nyiko	-1710
lwambiko	-1711
▁sisiteme	-1712
IS	-1713
nt	-1714
▁O	-1715
▁rejis	-1716
▁yisiwa	-1717
▁thoriwa	-1718
▁ala	-1719
mbewu	-1720
▁mana	-1721
▁cinci	-1722
▁rhang	-1723
xina	-1724
fambo	-1725
▁koti	-1726
phakelo	-1727
▁nyiketa	-1728
▁Khomixini	-1729
▁mimbuyelo	-1730
Hi	-1731
▁ndyangu	-1732
riwi	-1733
▁patu	-1734
▁tikha	-1735
▁tiyisa	-1736
▁Vundzeni	-1737
▁tindzimana	-1738
▁xip	-1739
hensa	-1740
▁nwana	-1741
▁Mudyondzi	-1742
▁vugembuli	-1743
▁.	-1744
ase	-1745
▁Nts	-1746
▁nxa	-1747
▁boha	-1748
▁riva	-1749
▁tive	-1750
▁miganga	-1751
▁tinxaka	-1752
▁Vulawuri	-1753
▁hlayisiwa	-1754
hli	-1755
▁Wa	-1756
loye	-1757
sume	-1758
▁tima	-1759
▁Endla	-1760
▁swiha	-1761
▁madyondz	-1762
tere	-1763
▁vayimeri	-1764
▁hinkwabyo	-1765
▁matekanelo	-1766
▁GE	-1767
mbye	-1768
miweke	-1769
▁pfumeleriwa	-1770
phakeri	-1771
hlamuselo	-1772
tatimende	-1773
▁ntirhisano	-1774
yani	-1775
viwile	-1776
▁swiphemu	-1777
hlanganisi	-1778
▁namuntlha	-1779
▁nseketelo	-1780
hatwa	-1781
▁langute	-1782
▁pfumaleka	-1783
▁hlanganisa	-1784
▁xitifiketi	-1785
▁1996	-1786
▁taka	-1787
▁ekaya	-1788
▁xiviko	-1789
▁ntlhanu	-1790
fomo	-1791
vulwa	-1792
▁lavis	-1793
▁mahika	-1794
kamberiwa	-1795
▁boxiweke	-1796
▁fanerile	-1797
▁hlama	-1798
▁Vatirhi	-1799
▁swifuwo	-1800
▁herisa	-1801
▁mambirhi	-1802
▁velekiwa	-1803
nya	-1804
ran	-1805
▁Ga	-1806
▁li	-1807
▁GEMS	-1808
▁xina	-1809
ndzuku	-1810
▁Komiti	-1811
▁lahleke	-1812
nko	-1813
▁mila	-1814
▁sala	-1815
▁Swiko	-1816
▁Xitsa	-1817
▁angarhela	-1818
yoni	-1819
▁Tim	-1820
ekeke	-1821
▁vile	-1822
▁pfuniwa	-1823
▁humesiwa	-1824
▁do	-1825
enti	-1826
mpani	-1827
▁mind	-1828
▁dlaya	-1829
hurojeke	-1830
wiritano	-1831
▁herisiwa	-1832
▁tivisiwa	-1833
▁matshalatshala	-1834
movha	-1835
▁Ndza	-1836
▁biha	-1837
▁tolo	-1838
▁Swifu	-1839
▁tlheri	-1840
▁mukomberi	-1841
▁ndzhavuko	-1842
▁pfuxe	-1843
▁hakona	-1844
▁ntsariso	-1845
mbiswiritano	-1846
waka	-1847
fikhe	-1848
manga	-1849
tivomarito	-1850
men	-1851
tivi	-1852
▁komiti	-1853
▁mpfuneto	-1854
▁yingisela	-1855
▁tlha	-1856
▁nkulu	-1857
▁yakwe	-1858
tirheli	-1859
▁kombisi	-1860
▁ntlangu	-1861
▁pfumela	-1862
▁mahlweni	-1863
▁khan	-1864
olitiki	-1865
▁ndzhawu	-1866
▁0	-1867
mabu	-1868
▁lwa	-1869
anana	-1870
▁kula	-1871
asesele	-1872
karhini	-1873
▁vumaki	-1874
▁mphakelo	-1875
▁xilaveko	-1876
▁ndlandlamu	-1877
▁kambisisiwile	-1878
▁Timfanelo	-1879
▁Ba	-1880
▁sw	-1881
redi	-1882
▁Tani	-1883
hasipala	-1884
▁tsakelaka	-1885
▁xirungulwana	-1886
▁xitlhokovetselo	-1887
IR	-1888
▁gi	-1889
mente	-1890
▁rihi	-1891
▁kwala	-1892
▁tinyike	-1893
▁tipolitiki	-1894
haku	-1895
▁Hla	-1896
▁nuna	-1897
▁Nomboro	-1898
▁tikomba	-1899
▁madyondza	-1900
▁tsariweke	-1901
4.	-1902
riwe	-1903
▁tirhana	-1904
▁mahikaha	-1905
▁nhlawulo	-1906
▁xika	-1907
misaveni	-1908
▁sirhele	-1909
▁vutshunguri	-1910
ngh	-1911
▁bohe	-1912
▁thya	-1913
▁eneri	-1914
▁endliwaka	-1915
shi	-1916
▁hin	-1917
winyi	-1918
▁vangi	-1919
▁Xikongomelo	-1920
▁amukelekaka	-1921
IDS	-1922
▁pho	-1923
▁Boxa	-1924
▁kayi	-1925
tsongwa	-1926
▁vuyimeri	-1927
▁hlamuseri	-1928
▁tsundzuka	-1929
1.	-1930
hina	-1931
kumu	-1932
▁map	-1933
swaku	-1934
▁laman	-1935
▁kondle	-1936
▁tshike	-1937
▁hundzeke	-1938
▁vavasati	-1939
▁xihundla	-1940
▁emisaveni	-1941
▁pfumalaka	-1942
ako	-1943
vhinsi	-1944
▁Langu	-1945
▁timbirhi	-1946
tte	-1947
▁timi	-1948
▁antswi	-1949
▁wanuna	-1950
▁kayivela	-1951
9.	-1952
▁ii	-1953
vice	-1954
▁nono	-1955
▁Nongonoko	-1956
▁murhijisitara	-1957
▁1.	-1958
▁ivi	-1959
▁mafu	-1960
▁nyan	-1961
chayeri	-1962
hikizano	-1963
▁muthelo	-1964
▁tirhela	-1965
tsongwana	-1966
▁swicelwa	-1967
▁mahanyelo	-1968
lungu	-1969
▁Mhaka	-1970
▁makungu	-1971
▁komberiwa	-1972
▁varhangeri	-1973
7.	-1974
NA	-1975
nghana	-1976
fikheti	-1977
▁Rhu	-1978
▁chu	-1979
visisi	-1980
▁vahla	-1981
▁katsiwa	-1982
▁dokodela	-1983
▁fanelanga	-1984
▁mutirhisi	-1985
▁swiletelo	-1986
▁mpfampfarhutiwa	-1987
▁Tin	-1988
▁muchini	-1989
▁tsundzuxa	-1990
Swi	-1991
siku	-1992
▁tiku	-1993
▁mavito	-1994
▁pfunaka	-1995
▁nyiketiwa	-1996
th	-1997
▁18	-1998
phab	-1999
lenge	-2000
yense	-2001
siwana	-2002
▁tiawara	-2003
▁tshemba	-2004
▁tshamaka	-2005
▁Mo	-2006
▁fo	-2007
loji	-2008
kwerhu	-2009
phabliki	-2010
kimi	-2011
▁Swa	-2012
▁humaka	-2013
▁tsarisa	-2014
▁of	-2015
▁seke	-2016
▁khume	-2017
▁hakeri	-2018
▁manana	-2019
▁tikweni	-2020
▁mavandla	-2021
▁vantshwa	-2022
▁langutisa	-2023
▁mahikahatelo	-2024
tsongwatsongwana	-2025
▁2.	-2026
kane	-2027
rini	-2028
▁bye	-2029
khomi	-2030
▁vuya	-2031
▁yele	-2032
ungula	-2033
▁Vantima	-2034
▁swivandla	-2035
pfarhu	-2036
▁Swirho	-2037
▁khombo	-2038
▁kunene	-2039
▁mavoko	-2040
jhe	-2041
▁xu	-2042
krasi	-2043
▁koma	-2044
▁rhula	-2045
▁siviwile	-2046
▁mutirhela	-2047
Byi	-2048
▁po	-2049
mpfi	-2050
▁Ser	-2051
isele	-2052
▁rifu	-2053
risano	-2054
▁yeleyo	-2055
▁Mahungu	-2056
▁matikho	-2057
▁khumbhaka	-2058
WA	-2059
st	-2060
mpi	-2061
manana	-2062
▁Matirh	-2063
bya	-2064
▁Vi	-2065
▁vuxop	-2066
▁michini	-2067
jisitarata	-2068
▁Nawumbisi	-2069
▁fambelani	-2070
▁Hikokwalaho	-2071
nu	-2072
handz	-2073
▁kandzi	-2074
▁hlengele	-2075
▁switirho	-2076
▁hlawuriwa	-2077
▁swimbirhi	-2078
kumba	-2079
▁ntsa	-2080
▁xixi	-2081
khombo	-2082
kumende	-2083
▁rimbewu	-2084
▁Seketela	-2085
yini	-2086
▁evu	-2087
▁vavis	-2088
▁vhiki	-2089
iseriwa	-2090
▁matimu	-2091
▁simeka	-2092
▁Service	-2093
▁burisana	-2094
▁nkatsakanyo	-2095
▁nsi	-2096
▁mimovha	-2097
▁simekiwa	-2098
▁langutana	-2099
xiya	-2100
▁phu	-2101
▁Mpfu	-2102
▁byin	-2103
mbano	-2104
▁2002	-2105
▁tsema	-2106
sirhelelo	-2107
▁mufambisi	-2108
▁fikelelangi	-2109
▁16	-2110
▁Lo	-2111
seka	-2112
▁tib	-2113
▁goza	-2114
▁rivi	-2115
▁wakwe	-2116
▁khumba	-2117
▁voniwa	-2118
▁mitirho	-2119
▁swinawana	-2120
tic	-2121
▁mpa	-2122
▁xig	-2123
▁Xifu	-2124
xu	-2125
buku	-2126
leki	-2127
tand	-2128
kirasi	-2129
kolweni	-2130
▁hatlisa	-2131
▁manwana	-2132
▁milandzu	-2133
▁swivilelo	-2134
▁humelelaka	-2135
rikhu	-2136
▁hoxa	-2137
▁vika	-2138
tekani	-2139
▁yoloye	-2140
▁endleke	-2141
▁tirhisi	-2142
▁lavisisa	-2143
▁mavonelo	-2144
▁nkunguhato	-2145
▁tilayisense	-2146
▁cela	-2147
▁xexo	-2148
ulavulo	-2149
▁vuenti	-2150
▁xavisa	-2151
▁khumbhe	-2152
▁xikanwe	-2153
▁nghenisiwa	-2154
▁lahlekeriwa	-2155
nda	-2156
tli	-2157
▁Ho	-2158
amba	-2159
hosi	-2160
vuri	-2161
▁Vaaki	-2162
▁piman	-2163
rikhulamu	-2164
▁tikomiti	-2165
▁rhumeriwa	-2166
kulo	-2167
piman	-2168
sweti	-2169
▁heta	-2170
▁vuyi	-2171
▁lerisa	-2172
▁vurhangeri	-2173
3.	-2174
fo	-2175
▁Se	-2176
liyoni	-2177
▁Nkwama	-2178
▁Vulehi	-2179
▁ndzeni	-2180
▁xitalo	-2181
▁Ndzhaka	-2182
▁kotekaka	-2183
▁tekeriwa	-2184
▁humelerisa	-2185
▁Ge	-2186
▁ye	-2187
kete	-2188
endlo	-2189
kangi	-2190
khale	-2191
kheta	-2192
▁karha	-2193
▁pheji	-2194
▁tatana	-2195
▁mutsari	-2196
▁tiphina	-2197
▁tsakisa	-2198
▁Swivulwa	-2199
▁vuxoperi	-2200
▁langutela	-2201
▁provhinsi	-2202
0.	-2203
▁khe	-2204
ngiki	-2205
▁mufi	-2206
▁Misava	-2207
▁nhweti	-2208
▁tshemb	-2209
▁etlhelo	-2210
leti	-2211
ngha	-2212
riso	-2213
noloji	-2214
▁yaleyo	-2215
leriweke	-2216
▁milenge	-2217
▁Miehleketo	-2218
▁antswisiwa	-2219
▁ntshunxeko	-2220
▁w	-2221
▁susa	-2222
▁vukheta	-2223
Xitshuriwa	-2224
poto	-2225
hangu	-2226
▁Nhla	-2227
▁Hlawu	-2228
▁thola	-2229
▁tshun	-2230
▁rivilo	-2231
▁swifaniso	-2232
▁fikeleriwa	-2233
▁swifundzhankulu	-2234
▁hlan	-2235
kiniki	-2236
▁switi	-2237
▁tipro	-2238
▁tinhweti	-2239
▁vuriwaka	-2240
▁kongomisa	-2241
▁xivo	-2242
tlhari	-2243
▁swihi	-2244
▁Xiyimo	-2245
▁khensa	-2246
▁mahala	-2247
▁emakumu	-2248
▁riqingho	-2249
katsakanyo	-2250
▁fe	-2251
▁palu	-2252
▁muhla	-2253
▁ekhoto	-2254
▁tlangela	-2255
▁exikolweni	-2256
▁switsundzuxo	-2257
▁xifundzankulu	-2258
ty	-2259
▁Vula	-2260
▁amba	-2261
▁onha	-2262
kelelo	-2263
▁nyikana	-2264
▁hundzuka	-2265
▁endhawini	-2266
▁tsarisiwa	-2267
▁by	-2268
toko	-2269
▁humi	-2270
nyingi	-2271
▁ngati	-2272
▁tiphe	-2273
▁enkarhini	-2274
▁tiyimisela	-2275
▁langutisisa	-2276
▁xitsalwambiko	-2277
be	-2278
mpfu	-2279
yeta	-2280
ngelo	-2281
▁Tind	-2282
▁ntila	-2283
▁tshuka	-2284
▁mavonele	-2285
▁Hambiswiritano	-2286
ch	-2287
ter	-2288
▁Co	-2289
refu	-2290
sile	-2291
tini	-2292
khawu	-2293
▁koka	-2294
▁hetis	-2295
▁kaneta	-2296
▁kumiwa	-2297
▁tshiki	-2298
▁be	-2299
▁eP	-2300
teko	-2301
iseki	-2302
▁onge	-2303
▁xiba	-2304
▁chava	-2305
isiwaka	-2306
▁vatirhisi	-2307
▁languteriwa	-2308
tiho	-2309
▁tido	-2310
phepha	-2311
▁Papila	-2312
▁Pholisi	-2313
▁tumbuluxiwa	-2314
)?	-2315
uni	-2316
koka	-2317
▁emu	-2318
nkomiso	-2319
▁xitulu	-2320
▁matirhele	-2321
▁mindyangu	-2322
▁Gi	-2323
▁du	-2324
meke	-2325
▁muyimeri	-2326
▁nghenela	-2327
▁hinkwerhu	-2328
thu	-2329
weta	-2330
tshami	-2331
veriwa	-2332
bukwana	-2333
▁Hofisi	-2334
▁Timali	-2335
▁Xikombelo	-2336
▁Xitsalwana	-2337
▁nkarhinyana	-2338
ja	-2339
ur	-2340
inca	-2341
▁Mali	-2342
▁vala	-2343
bumabu	-2344
▁khomi	-2345
▁titwa	-2346
▁letela	-2347
▁vanghana	-2348
▁yelanaka	-2349
▁khumbekaka	-2350
IM	-2351
▁11	-2352
khan	-2353
▁ntu	-2354
▁hlamban	-2355
YE	-2356
kele	-2357
mawulo	-2358
vanyisa	-2359
▁hlohlo	-2360
hundzulu	-2361
▁Hlawula	-2362
▁xiphiqo	-2363
hlawulelo	-2364
▁tumbuluxi	-2365
▁vulavisisi	-2366
▁landzeleriwa	-2367
.?	-2368
RM	-2369
▁hox	-2370
mbula	-2371
▁endz	-2372
▁lomu	-2373
▁khopi	-2374
▁Tanihi	-2375
▁susiwa	-2376
▁tibuku	-2377
▁vusweti	-2378
▁swiharhi	-2379
▁tinharhu	-2380
▁hlamuseriweke	-2381
NGE	-2382
vhele	-2383
▁Xiti	-2384
▁boxa	-2385
▁tirhe	-2386
▁twala	-2387
ational	-2388
simende	-2389
▁vonelo	-2390
▁vuntshwa	-2391
iseri	-2392
nghozi	-2393
▁Tikho	-2394
▁Manana	-2395
▁hamban	-2396
▁kumile	-2397
▁saseka	-2398
▁xikaya	-2399
National	-2400
khawunti	-2401
▁longolo	-2402
▁tshungu	-2403
▁rhekhodo	-2404
▁kombisiwa	-2405
▁xifundzha	-2406
▁14	-2407
▁Ne	-2408
bula	-2409
▁vumu	-2410
▁Kombisa	-2411
▁Riphabliki	-2412
▁xidemokirasi	-2413
▁Murhijisitara	-2414
▁tinhlengeletano	-2415
Nawu	-2416
khwa	-2417
siweke	-2418
▁ololo	-2419
▁vambirhi	-2420
▁nyikiwile	-2421
ar	-2422
NRM	-2423
▁Fu	-2424
andzi	-2425
▁buku	-2426
▁tiya	-2427
tivisi	-2428
▁xihla	-2429
▁hundzi	-2430
pfarhuto	-2431
▁Hlamula	-2432
▁kunwana	-2433
▁kombisaka	-2434
▁sungurile	-2435
▁vamasipala	-2436
BNRM	-2437
rali	-2438
dyana	-2439
▁hala	-2440
handzu	-2441
visiwa	-2442
shimbye	-2443
▁susume	-2444
▁tindlu	-2445
▁vilela	-2446
▁muendli	-2447
▁ndzhaku	-2448
▁nkomiso	-2449
▁vamanana	-2450
▁dyondzisa	-2451
▁hangalasa	-2452
ct	-2453
ist	-2454
▁Mbu	-2455
▁tsu	-2456
thara	-2457
olonga	-2458
▁byona	-2459
▁emati	-2460
▁Hinkwa	-2461
▁fikele	-2462
▁kongom	-2463
▁nyikaka	-2464
▁ndzingano	-2465
▁mphikizano	-2466
evu	-2467
ila	-2468
teka	-2469
▁Nyen	-2470
▁voko	-2471
▁wadi	-2472
▁Mathe	-2473
▁kwalaho	-2474
▁mavhiki	-2475
▁lulamisiwa	-2476
-1	-2477
co	-2478
▁Lu	-2479
Loko	-2480
▁196	-2481
fhuka	-2482
hliwa	-2483
▁Mina	-2484
▁kana	-2485
▁mafa	-2486
▁Matiko	-2487
▁khampani	-2488
▁vupulani	-2489
▁xifaniso	-2490
▁Mashimbye	-2491
▁endliwile	-2492
▁sunguleni	-2493
▁vatirhela	-2494
doro	-2495
keke	-2496
siwile	-2497
▁CBNRM	-2498
Xitsonga	-2499
▁vumunhu	-2500
▁vaviseka	-2501
▁hambiloko	-2502
▁vaakatiko	-2503
▁Vuxokoxoko	-2504
▁landzelerile	-2505
".	-2506
8.	-2507
hata	-2508
keta	-2509
▁nwa	-2510
▁xia	-2511
▁muti	-2512
▁lungh	-2513
▁Tatana	-2514
▁Matimba	-2515
▁endlile	-2516
sirheleri	-2517
▁Services	-2518
▁xivandla	-2519
bumabumelo	-2520
▁maasesele	-2521
▁swileriso	-2522
▁vutirheli	-2523
▁tshikelela	-2524
▁hlanganisiwa	-2525
▁XA	-2526
▁eG	-2527
▁End	-2528
ngeta	-2529
▁titi	-2530
purasi	-2531
▁pfula	-2532
ndzweni	-2533
▁makaya	-2534
▁Mafambiselo	-2535
al	-2536
age	-2537
▁De	-2538
▁vho	-2539
angan	-2540
eleke	-2541
mbile	-2542
rhala	-2543
▁miyela	-2544
pimanyeto	-2545
▁mapapila	-2546
▁switsongo	-2547
▁khumbhekaka	-2548
▁23	-2549
▁ga	-2550
▁go	-2551
vala	-2552
wala	-2553
▁Gaz	-2554
kungu	-2555
▁Vito	-2556
▁tino	-2557
ambalo	-2558
hovelo	-2559
tlembe	-2560
▁Rihan	-2561
▁tiyimis	-2562
▁lemukisa	-2563
▁tipholisi	-2564
▁tlakusiwa	-2565
▁xidemokrasi	-2566
200	-2567
▁vuve	-2568
▁fikile	-2569
▁Xiphemu	-2570
▁mfungho	-2571
▁ntshaho	-2572
▁manharhu	-2573
▁hundzisela	-2574
▁nsirhelelo	-2575
▁vutitivisi	-2576
ane	-2577
pfa	-2578
mpfa	-2579
yuni	-2580
yingi	-2581
▁lova	-2582
tokoto	-2583
▁anama	-2584
▁fambe	-2585
▁ntivo	-2586
▁tlhele	-2587
▁mikarhi	-2588
▁lamanene	-2589
▁vuyeriwa	-2590
rtic	-2591
tirhiso	-2592
▁mpahla	-2593
▁nhlayis	-2594
▁yintshwa	-2595
▁twisiseki	-2596
▁kondletela	-2597
▁Ntivomarito	-2598
gu	-2599
khi	-2600
▁rero	-2601
▁yaka	-2602
vetiso	-2603
rhumiwa	-2604
▁hlongo	-2605
▁katsaka	-2606
▁Language	-2607
▁engetele	-2608
▁fambiselo	-2609
▁fambisiwa	-2610
▁muphakeri	-2611
▁Mahlawulelo	-2612
▁kombisiweke	-2613
▁ximunhuhatwa	-2614
rhe	-2615
▁Wu	-2616
xisa	-2617
hlele	-2618
▁pfun	-2619
rticle	-2620
xinara	-2621
▁xinka	-2622
ntiraka	-2623
▁etlela	-2624
▁tiviwa	-2625
▁pfhumba	-2626
▁swiviko	-2627
▁vunharhu	-2628
▁tinhlamulo	-2629
▁hlamuseriwa	-2630
kis	-2631
▁in	-2632
▁malu	-2633
vanuna	-2634
xandla	-2635
▁Mfuwo	-2636
Article	-2637
▁papala	-2638
▁simeki	-2639
▁yindlu	-2640
▁hinkwaxo	-2641
▁murhangeri	-2642
▁nhlayiseko	-2643
▁hlawuriweke	-2644
▁Di	-2645
xavi	-2646
yeni	-2647
▁nyu	-2648
▁ndhu	-2649
misisa	-2650
sipoto	-2651
sundzu	-2652
▁Cinca	-2653
enthara	-2654
▁helela	-2655
▁xiviri	-2656
bedhlele	-2657
▁Sungula	-2658
andzelela	-2659
▁tirhisaka	-2660
▁hundzuluxa	-2661
uku	-2662
▁21	-2663
ango	-2664
nghe	-2665
yile	-2666
▁mas	-2667
▁yan	-2668
YENGE	-2669
tshan	-2670
▁mavu	-2671
tswalo	-2672
▁dzaha	-2673
tshunxo	-2674
▁sungule	-2675
▁vafambisi	-2676
Ri	-2677
▁''	-2678
▁17	-2679
▁PA	-2680
▁Tl	-2681
▁Ts	-2682
kiso	-2683
wadi	-2684
▁Tata	-2685
▁Xivi	-2686
▁tibo	-2687
tshama	-2688
▁secha	-2689
▁rhanga	-2690
▁tshembe	-2691
▁mudyondzisi	-2692
IN	-2693
kara	-2694
lana	-2695
▁The	-2696
chisi	-2697
▁nomo	-2698
hiweke	-2699
▁xintu	-2700
tsoniwa	-2701
▁emirini	-2702
kwetlembe	-2703
▁swifambo	-2704
▁nyikiwaka	-2705
▁tlherisela	-2706
▁kambisisiweke	-2707
''	-2708
xan	-2709
▁Ro	-2710
▁Vuge	-2711
▁avela	-2712
▁mambe	-2713
▁tsutsu	-2714
▁Tsundzu	-2715
▁Mufambisi	-2716
▁langutiwa	-2717
▁rejistara	-2718
▁vadyondzisi	-2719
kwetlembetano	-2720
▁25	-2721
tila	-2722
▁Swe	-2723
▁rila	-2724
▁wela	-2725
ririmi	-2726
▁ntshu	-2727
hlampfi	-2728
▁Kutani	-2729
▁Endlelo	-2730
▁50	-2731
▁Me	-2732
▁Xa	-2733
▁ki	-2734
hoxa	-2735
ment	-2736
vile	-2737
▁Vup	-2738
edulu	-2739
▁Vuko	-2740
▁nwina	-2741
▁pfala	-2742
▁tekana	-2743
▁tifomo	-2744
hofisini	-2745
▁xinawana	-2746
▁andlariweke	-2747
nyu	-2748
nile	-2749
siti	-2750
yere	-2751
▁rhi	-2752
▁kule	-2753
▁voya	-2754
▁awara	-2755
▁rinwe	-2756
hlawule	-2757
▁Ndlela	-2758
▁swihla	-2759
▁XIYENGE	-2760
▁vumbano	-2761
thekiniki	-2762
▁lawuriwa	-2763
▁vutlhari	-2764
▁Mathebula	-2765
▁Muofisiri	-2766
▁ringanisa	-2767
▁:	-2768
rayi	-2769
ngiwa	-2770
▁male	-2771
▁xilo	-2772
▁kavan	-2773
kweleti	-2774
mbisele	-2775
vokweni	-2776
▁koteka	-2777
▁kumaka	-2778
▁phepha	-2779
▁vitana	-2780
chuchisi	-2781
yangwini	-2782
▁matlhelo	-2783
▁vuriweke	-2784
▁swivumbeko	-2785
4,	-2786
kiki	-2787
▁jaha	-2788
▁xiya	-2789
angeni	-2790
▁Xirho	-2791
▁kondza	-2792
▁kotaka	-2793
▁wansati	-2794
▁nkambelo	-2795
▁Masungulo	-2796
▁Swilaveko	-2797
▁ematikweni	-2798
▁xopaxopiweke	-2799
meni	-2800
▁che	-2801
▁Lava	-2802
▁eswi	-2803
yisisa	-2804
▁fanaka	-2805
▁vathori	-2806
kulukumba	-2807
▁akhawunti	-2808
tlhokovetseri	-2809
▁KU	-2810
eris	-2811
fund	-2812
anile	-2813
▁kumi	-2814
▁Matsa	-2815
▁khuta	-2816
▁ntshi	-2817
Vulawuri	-2818
kinoloji	-2819
seketeri	-2820
▁Xitsonga	-2821
▁timaraka	-2822
▁Nhlamuselo	-2823
▁Nhlengeletano	-2824
Ka	-2825
tre	-2826
iseke	-2827
▁ndzo	-2828
luvuko	-2829
tlangi	-2830
▁muaka	-2831
▁tlanga	-2832
▁endlwini	-2833
▁lowukulu	-2834
▁Mhasipala	-2835
▁Kharikhulamu	-2836
▁swibumabumelo	-2837
▁Swifundzhankulu	-2838
AT	-2839
HO	-2840
▁TB	-2841
▁Pha	-2842
▁Pro	-2843
▁mig	-2844
▁madz	-2845
▁ntli	-2846
henisa	-2847
xavisi	-2848
endzele	-2849
▁Vurimi	-2850
fundhisi	-2851
▁Mbuyelo	-2852
▁Mfanelo	-2853
▁fikeleri	-2854
▁maphepha	-2855
▁mutswari	-2856
▁tikeriwa	-2857
▁vusiwana	-2858
▁mukamberi	-2859
▁Nghingiriko	-2860
▁Xiyengentsongo	-2861
PS	-2862
dl	-2863
bsi	-2864
hari	-2865
riki	-2866
▁Xik	-2867
▁nhlo	-2868
▁yime	-2869
▁bangi	-2870
▁lavan	-2871
leswaku	-2872
▁Vutshila	-2873
▁byinwana	-2874
▁maendlele	-2875
▁swifundza	-2876
kh	-2877
▁so	-2878
bedl	-2879
▁197	-2880
▁Nka	-2881
▁2010	-2882
▁tivu	-2883
kunene	-2884
pikara	-2885
▁hlula	-2886
▁livhi	-2887
▁murhi	-2888
▁tivaka	-2889
▁rivaleni	-2890
▁ntshovelo	-2891
▁pfumelelana	-2892
FA	-2893
es	-2894
▁(1	-2895
▁Go	-2896
▁II	-2897
▁da	-2898
jaha	-2899
limi	-2900
rese	-2901
▁mat	-2902
kwembu	-2903
▁swiri	-2904
▁boheka	-2905
▁mimpfu	-2906
▁endzela	-2907
endzeleki	-2908
tirhisani	-2909
▁leteriwa	-2910
▁tinhloko	-2911
▁swiambalo	-2912
▁mpfapfarhuto	-2913
xana	-2914
▁nku	-2915
ngeni	-2916
▁Vana	-2917
▁Xiya	-2918
▁koxa	-2919
▁yile	-2920
mendhe	-2921
▁xixima	-2922
▁yoleyo	-2923
ilankulu	-2924
kanetano	-2925
tlhavelo	-2926
▁swikolo	-2927
▁tlakuka	-2928
hlayiselo	-2929
▁kambisisa	-2930
ry	-2931
Ndza	-2932
meta	-2933
▁mud	-2934
▁hosi	-2935
▁tele	-2936
▁wisa	-2937
mphani	-2938
nganyi	-2939
selara	-2940
▁byala	-2941
▁pimiwa	-2942
▁sayina	-2943
▁tatiwa	-2944
▁thyaka	-2945
hwanyana	-2946
▁ntokoto	-2947
▁vantima	-2948
▁swihlovo	-2949
▁vatekani	-2950
▁xitatimende	-2951
TS	-2952
suhi	-2953
▁twi	-2954
angha	-2955
▁AIDS	-2956
▁kuva	-2957
▁vaka	-2958
▁timine	-2959
dokodela	-2960
ongoloko	-2961
▁khandzi	-2962
▁twanana	-2963
▁vangaka	-2964
▁xifambo	-2965
▁kumisisa	-2966
▁munghana	-2967
▁xitifikheti	-2968
CD	-2969
anu	-2970
▁Pfu	-2971
▁khi	-2972
▁Afri	-2973
▁muhe	-2974
visela	-2975
▁khodi	-2976
▁khome	-2977
▁tipha	-2978
hangala	-2979
kulobye	-2980
▁byalwa	-2981
▁kumeke	-2982
▁chayela	-2983
▁tipulani	-2984
▁Swikombelo	-2985
▁Mukamberiwa	-2986
▁ntshikelelo	-2987
▁tinyiketela	-2988
▁mintlhontlho	-2989
WU	-2990
du	-2991
il	-2992
pp	-2993
ermi	-2994
wani	-2995
wevo	-2996
bsite	-2997
byeni	-2998
bohiwa	-2999
telelo	-3000
▁Rimba	-3001
▁ntalo	-3002
▁tinyu	-3003
rhandzu	-3004
vulavuri	-3005
▁nghenele	-3006
▁Matirhiselo	-3007
▁hangalasiwa	-3008
▁sirheleriwa	-3009
Ha	-3010
▁13	-3011
haxi	-3012
luka	-3013
▁Act	-3014
▁Ina	-3015
▁Reg	-3016
ngula	-3017
▁hefe	-3018
▁kuce	-3019
▁tihi	-3020
▁xiri	-3021
tshamo	-3022
vutiso	-3023
▁Ndzima	-3024
▁Nhloko	-3025
▁makumu	-3026
▁gembula	-3027
▁ntlimbo	-3028
▁landzela	-3029
▁tihofisi	-3030
▁xitayili	-3031
▁Vadyondzi	-3032
rhalanganyi	-3033
un	-3034
▁NA	-3035
▁Wan	-3036
▁emin	-3037
wisana	-3038
xamelo	-3039
▁rimba	-3040
mbeleri	-3041
▁nkwama	-3042
▁Tikhoto	-3043
▁chavisa	-3044
▁tibyela	-3045
▁lawulaka	-3046
▁xikambelo	-3047
▁Vukorhokeri	-3048
▁Ntsendzeleki	-3049
BE	-3050
KA	-3051
▁BI	-3052
ranti	-3053
▁bodo	-3054
▁bolo	-3055
▁tile	-3056
telela	-3057
wisisa	-3058
▁tshamis	-3059
▁phurojeke	-3060
▁seketelaka	-3061
▁vulavuriwaka	-3062
▁tumbuluxiwile	-3063
rs	-3064
enge	-3065
mbhu	-3066
riya	-3067
sini	-3068
tala	-3069
pfune	-3070
▁basa	-3071
▁teng	-3072
kandzi	-3073
tsweni	-3074
▁tumbe	-3075
▁hetisa	-3076
▁lehile	-3077
▁mugodi	-3078
▁swinwe	-3079
▁tikuma	-3080
▁tiwadi	-3081
▁avelana	-3082
▁cinciwa	-3083
▁mimfumo	-3084
▁ematshan	-3085
▁kanetana	-3086
▁swiendlo	-3087
▁vavanuna	-3088
▁muchayeri	-3089
▁mafambisele	-3090
▁YA	-3091
▁me	-3092
muka	-3093
ndlo	-3094
▁siya	-3095
▁wahi	-3096
▁tsarisi	-3097
▁maletere	-3098
hundzuluxi	-3099
tatimendhe	-3100
▁Maphorisa	-3101
▁andlariwa	-3102
▁tsariwile	-3103
▁matikhomelo	-3104
▁vuhlanganisi	-3105
bin	-3106
sti	-3107
▁hl	-3108
▁Phe	-3109
▁Shi	-3110
▁nci	-3111
isiwe	-3112
▁mang	-3113
▁tsevu	-3114
▁hetile	-3115
▁miholo	-3116
bedlhele	-3117
nganyeto	-3118
▁masangu	-3119
▁phemiti	-3120
▁tinghozi	-3121
▁xiletelo	-3122
▁kontiraka	-3123
▁ringanelangi	-3124
IA	-3125
LO	-3126
oni	-3127
▁Xo	-3128
deni	-3129
taka	-3130
zani	-3131
▁Eku	-3132
▁holo	-3133
▁nomu	-3134
xikaya	-3135
▁etind	-3136
▁sindz	-3137
▁yinwe	-3138
hlawulo	-3139
▁koloko	-3140
▁nhluvuko	-3141
▁byintshwa	-3142
▁sunguriwa	-3143
▁tidokumende	-3144
▁ndlandlamuxa	-3145
sw	-3146
IDP	-3147
tan	-3148
AIDS	-3149
▁kuri	-3150
▁vayi	-3151
binete	-3152
▁miako	-3153
▁tihlo	-3154
▁Tsalwa	-3155
▁migodi	-3156
▁Twisisa	-3157
▁Swiyenge	-3158
munhuhatwa	-3159
▁byitsongo	-3160
▁hungutiwa	-3161
▁tinhlamuselo	-3162
che	-3163
mes	-3164
▁2:	-3165
▁Fe	-3166
gira	-3167
wati	-3168
xela	-3169
yina	-3170
zini	-3171
istra	-3172
▁Mavu	-3173
▁hatla	-3174
lembeni	-3175
tandati	-3176
▁rifuwo	-3177
miliyoni	-3178
▁hanyaka	-3179
▁hlohlotela	-3180
▁xinavetiso	-3181
0,	-3182
ru	-3183
huku	-3184
yeka	-3185
▁ICD	-3186
▁ena	-3187
▁muni	-3188
nghezi	-3189
▁Tindzi	-3190
▁ambala	-3191
▁faneke	-3192
teriweke	-3193
▁Rhulani	-3194
▁Rihanyo	-3195
▁Ringeta	-3196
▁ekusuhi	-3197
▁twanani	-3198
▁Masipala	-3199
▁mihandzu	-3200
▁vuvekisi	-3201
▁hlamarisa	-3202
▁humeleleke	-3203
'.	-3204
ly	-3205
▁q	-3206
can	-3207
▁1:	-3208
▁He	-3209
ngub	-3210
tisi	-3211
▁emo	-3212
rhana	-3213
▁hafu	-3214
▁hisa	-3215
▁mbala	-3216
▁swiki	-3217
▁swiku	-3218
rayivhe	-3219
▁Xandla	-3220
▁Xedulu	-3221
▁nonoha	-3222
▁varimi	-3223
mhasipala	-3224
▁khumbeka	-3225
▁leyikulu	-3226
▁Tsundzuka	-3227
▁mintlangu	-3228
▁swinharhu	-3229
nkatsakanyo	-3230
▁seketeriwa	-3231
cu	-3232
ton	-3233
wan	-3234
▁60	-3235
▁co	-3236
xeri	-3237
▁Hlo	-3238
▁bas	-3239
▁tisi	-3240
roniki	-3241
▁1996.	-3242
▁nwini	-3243
▁makume	-3244
▁rivala	-3245
▁tiveka	-3246
▁mukhomi	-3247
▁tipheji	-3248
▁vangiwa	-3249
rayivhete	-3250
▁tlhelela	-3251
▁ehofisini	-3252
▁mbulavulo	-3253
▁tinomboro	-3254
▁vumundzuku	-3255
▁kombetiweke	-3256
▁matirhisele	-3257
▁mukamberiwa	-3258
11	-3259
mangi	-3260
vambu	-3261
▁1998	-3262
▁Kaya	-3263
kanjhe	-3264
meleke	-3265
▁laviwa	-3266
▁xitori	-3267
▁tikhoto	-3268
▁khumbaka	-3269
▁mhasipala	-3270
▁Nkunguhato	-3271
▁hlengeleta	-3272
▁leyintshwa	-3273
▁xinkadyana	-3274
ss	-3275
▁31	-3276
beni	-3277
muzi	-3278
teni	-3279
ziva	-3280
▁onhi	-3281
▁tsho	-3282
▁yexe	-3283
▁yuni	-3284
dyambu	-3285
holobye	-3286
▁yimisa	-3287
▁lwisana	-3288
▁Shivambu	-3289
▁xanisiwa	-3290
kandziyiso	-3291
▁rirhandzu	-3292
▁mighingiriko	-3293
▁tlheriseriwa	-3294
",	-3295
.'	-3296
for	-3297
▁de	-3298
kano	-3299
▁Kwa	-3300
▁Nko	-3301
anisa	-3302
hanga	-3303
mbuka	-3304
▁Mand	-3305
▁vuli	-3306
yeriwa	-3307
▁Dziva	-3308
▁nxavo	-3309
▁vabya	-3310
▁Xiviko	-3311
▁ololoxa	-3312
▁mamiliyoni	-3313
▁swihlawule	-3314
▁nkwetlembetano	-3315
2.	-3316
enda	-3317
leko	-3318
xeni	-3319
gramu	-3320
▁mahe	-3321
▁marha	-3322
vhixini	-3323
▁dyambu	-3324
Masipala	-3325
▁kombaka	-3326
▁mumanga	-3327
▁pfuxeta	-3328
▁xivongo	-3329
▁lokukulu	-3330
▁rhendzele	-3331
▁etindhawini	-3332
▁mintolovelo	-3333
ET	-3334
nah	-3335
▁Bu	-3336
ende	-3337
teki	-3338
▁Exi	-3339
▁nsa	-3340
▁whi	-3341
tweni	-3342
▁2009	-3343
▁lero	-3344
▁leyo	-3345
▁xisa	-3346
hurofe	-3347
kisano	-3348
▁hlela	-3349
▁tsaka	-3350
▁Gezani	-3351
▁komisa	-3352
fikelelo	-3353
▁xitirho	-3354
▁Nhlamulo	-3355
▁tiyisiwa	-3356
▁Bilankulu	-3357
▁Mimbuyelo	-3358
▁tiprojeke	-3359
▁xihlamban	-3360
▁tiphurojeke	-3361
7,	-3362
MA	-3363
Ina	-3364
▁24	-3365
▁SW	-3366
▁wi	-3367
ette	-3368
loyi	-3369
pulo	-3370
▁fuma	-3371
▁love	-3372
▁poso	-3373
▁risi	-3374
▁ting	-3375
▁vule	-3376
▁vuxi	-3377
cation	-3378
dzidzi	-3379
fanele	-3380
henisi	-3381
taniwa	-3382
▁Khodi	-3383
▁ntshe	-3384
▁swiba	-3385
▁Handle	-3386
▁Sweswi	-3387
▁mufana	-3388
▁ntungu	-3389
▁Nakambe	-3390
▁hluleka	-3391
▁mpfhuka	-3392
▁Matsalwa	-3393
▁Xinghezi	-3394
▁lamakulu	-3395
▁hlayiseka	-3396
▁pfuxetiwa	-3397
▁xitlhavelo	-3398
▁hundziseriwa	-3399
dyu	-3400
▁Li	-3401
byen	-3402
hung	-3403
zana	-3404
▁App	-3405
famba	-3406
twini	-3407
gazini	-3408
▁hakelo	-3409
▁ndzilo	-3410
▁nyimpi	-3411
▁paluxa	-3412
byenkulu	-3413
▁Mutsari	-3414
▁ntikelo	-3415
▁website	-3416
▁Tindhawu	-3417
▁papalata	-3418
▁Khabinete	-3419
▁xibukwana	-3420
Ntivomarito	-3421
▁ntlhontlho	-3422
▁vulavulaka	-3423
▁tiyimiserile	-3424
HA	-3425
Le	-3426
Mb	-3427
RS	-3428
.""	-3429
ndi	-3430
tse	-3431
meka	-3432
mesa	-3433
▁Cha	-3434
qweta	-3435
▁cinc	-3436
▁kuya	-3437
▁njhe	-3438
▁siva	-3439
ndziso	-3440
tional	-3441
▁hloni	-3442
▁hluvu	-3443
▁minxa	-3444
▁vukho	-3445
▁bohiwa	-3446
▁hetele	-3447
▁nawini	-3448
▁ntsako	-3449
Xitayili	-3450
▁Mandela	-3451
▁enawini	-3452
▁kusuhani	-3453
▁tintswalo	-3454
andzelelano	-3455
▁hambileswi	-3456
▁madzolonga	-3457
▁vuavanyisi	-3458
▁vulavurisana	-3459
Ti	-3460
▁WA	-3461
Mina	-3462
khodi	-3463
▁Hosi	-3464
▁gega	-3465
▁xisi	-3466
▁kungu	-3467
nganile	-3468
▁vonile	-3469
muzilimi	-3470
▁Tihakelo	-3471
▁Tikomiti	-3472
▁anakanya	-3473
▁vuyerisa	-3474
▁tihlampfi	-3475
▁tiyisisiwa	-3476
▁matikhomele	-3477
DC	-3478
cas	-3479
andi	-3480
huna	-3481
huti	-3482
yeke	-3483
kanisa	-3484
tukulu	-3485
xitulu	-3486
▁Kumbe	-3487
vhesiti	-3488
▁Vutivi	-3489
▁mapele	-3490
▁ntsevu	-3491
▁nyanyu	-3492
▁xihoxo	-3493
kungundz	-3494
▁andlala	-3495
▁Vululami	-3496
▁hetisisa	-3497
▁hinkwako	-3498
▁mbalango	-3499
▁Ndzhavuko	-3500
▁hatlisisa	-3501
▁hetisekeke	-3502
▁lulamisela	-3503
▁mintwanano	-3504
▁hundzuluxiwa	-3505
50	-3506
EC	-3507
▁In	-3508
Mbhe	-3509
rene	-3510
▁Mim	-3511
iseni	-3512
ngeri	-3513
▁khor	-3514
▁mako	-3515
▁ntsu	-3516
gangeni	-3517
longolo	-3518
▁Tihuvo	-3519
dzidziha	-3520
ondzweni	-3521
▁leyinene	-3522
▁muhehliwa	-3523
▁xiphorisa	-3524
▁Muavanyisi	-3525
Va	-3526
je	-3527
rk	-3528
▁5.	-3529
▁Ly	-3530
▁pf	-3531
▁pu	-3532
ensi	-3533
leve	-3534
walo	-3535
▁100	-3536
▁xite	-3537
hanele	-3538
mbyeni	-3539
▁rhurh	-3540
▁xiave	-3541
▁Tafula	-3542
ngubyisa	-3543
▁tiyimela	-3544
▁ringanana	-3545
▁vaMasipala	-3546
▁emintirhweni	-3547
▁mimpfumawulo	-3548
NGU	-3549
▁Ya	-3550
wele	-3551
▁men	-3552
mhala	-3553
▁Vona	-3554
▁khwa	-3555
▁rini	-3556
▁phasa	-3557
▁Xikaya	-3558
▁gondzo	-3559
▁khutaza	-3560
▁muhlovo	-3561
▁tsalela	-3562
▁xigwevo	-3563
▁rhangela	-3564
▁tolovele	-3565
▁yimisiwa	-3566
▁Mbulavulo	-3567
▁ntshuxeko	-3568
▁pimanisiwa	-3569
dzidziharisi	-3570
kanjhekisano	-3571
▁amukeriwile	-3572
AC	-3573
KO	-3574
rt	-3575
IRH	-3576
nwa	-3577
dlhe	-3578
jete	-3579
nisa	-3580
onto	-3581
▁nsu	-3582
▁1999	-3583
▁Mana	-3584
▁pasi	-3585
▁unwe	-3586
khwati	-3587
misoko	-3588
yelani	-3589
▁Hungu	-3590
▁muako	-3591
▁Lamela	-3592
▁rhandz	-3593
▁vuhaxi	-3594
▁xikimi	-3595
Mbhedlhe	-3596
dorobeni	-3597
▁African	-3598
▁Gazette	-3599
▁swikili	-3600
▁hileswaku	-3601
▁langutile	-3602
▁nsindziso	-3603
▁thoriweke	-3604
▁eGondzweni	-3605
▁ePalamende	-3606
▁ekhotsweni	-3607
▁mpimanyeto	-3608
▁swifundzankulu	-3609
HU	-3610
Mu	-3611
rd	-3612
▁Fo	-3613
▁nu	-3614
inyi	-3615
mete	-3616
▁Xin	-3617
▁tswa	-3618
kisiwa	-3619
sumeto	-3620
▁kwale	-3621
▁wunwe	-3622
hengele	-3623
lulamis	-3624
▁Xikimi	-3625
▁heleni	-3626
▁tekile	-3627
▁xinawu	-3628
▁xipano	-3629
Vumbhoni	-3630
▁Ntsengo	-3631
▁Xipikara	-3632
▁mundzuku	-3633
▁exibedhlele	-3634
▁Xitatimendhe	-3635
WE	-3636
ral	-3637
▁90	-3638
▁ji	-3639
ames	-3640
meli	-3641
▁ene	-3642
▁tsh	-3643
ereke	-3644
isiwi	-3645
mbilu	-3646
▁Fomo	-3647
▁pima	-3648
angiki	-3649
▁Maend	-3650
pfuneti	-3651
▁Giredi	-3652
▁Humesa	-3653
▁hiloko	-3654
▁lavaku	-3655
▁onhaka	-3656
▁minkoka	-3657
▁sayense	-3658
tsundzuxi	-3659
▁Mavundza	-3660
▁tekiweke	-3661
▁Maasesele	-3662
▁Ximuzilimi	-3663
▁Dzivamisoko	-3664
▁hluvukisiwa	-3665
▁vusirheleri	-3666
6.	-3667
dy	-3668
▁pe	-3669
kepe	-3670
mala	-3671
xelo	-3672
yila	-3673
khuva	-3674
nthan	-3675
▁Kasi	-3676
▁tlho	-3677
yelela	-3678
▁rakwe	-3679
▁tenga	-3680
▁tiend	-3681
▁vuhla	-3682
▁xikho	-3683
ekitara	-3684
▁Tifomo	-3685
▁mbango	-3686
▁vafana	-3687
▁Muthori	-3688
▁Nyenyan	-3689
▁mimpfuno	-3690
▁swikumiwa	-3691
ehleketweni	-3692
▁fikeleleka	-3693
▁vukungundz	-3694
▁Holobyenkulu	-3695
▁vv	-3696
yiki	-3697
zela	-3698
▁Lexi	-3699
▁Vama	-3700
▁avan	-3701
▁tali	-3702
toloki	-3703
▁Irene	-3704
▁Makwa	-3705
▁Sambo	-3706
▁rihla	-3707
▁vuaka	-3708
▁vumbi	-3709
▁vuyis	-3710
▁xicha	-3711
chudeni	-3712
erminah	-3713
▁mbirhi	-3714
▁pasisa	-3715
hikilelo	-3716
hurisano	-3717
purasini	-3718
▁kherefu	-3719
▁tirheni	-3720
▁twisisi	-3721
▁vuxirho	-3722
▁Miyelani	-3723
▁Ntwanano	-3724
▁khumbana	-3725
▁timinete	-3726
▁voyamela	-3727
▁hlambanya	-3728
▁tshungula	-3729
▁vaphakeri	-3730
▁mahetelelo	-3731
▁phurayivhete	-3732
▁swirhalanganyi	-3733
CO	-3734
el	-3735
uth	-3736
▁22	-3737
▁Pi	-3738
diyo	-3739
▁iii	-3740
endzi	-3741
nette	-3742
▁swip	-3743
▁vuka	-3744
direse	-3745
xisati	-3746
▁Lucas	-3747
▁byihi	-3748
▁hamba	-3749
▁Lemuka	-3750
▁Ntlawa	-3751
▁bohaka	-3752
▁evuton	-3753
andzhaka	-3754
nthanete	-3755
▁Dyondza	-3756
▁hlayela	-3757
▁mimfuwo	-3758
▁nkateko	-3759
▁xikhale	-3760
▁Rhumbuka	-3761
▁Tindzimi	-3762
▁kucetela	-3763
▁lunghisa	-3764
▁Vutirheli	-3765
▁khomiweke	-3766
▁tirhekhodo	-3767
▁tsemakanya	-3768
▁minongoloko	-3769
▁tinyungubyisa	-3770
""	-3771
',	-3772
.1.	-3773
ono	-3774
▁jo	-3775
khek	-3776
kolo	-3777
rans	-3778
roba	-3779
▁dyi	-3780
▁lulam	-3781
kambelo	-3782
ngiseri	-3783
patwini	-3784
thoriwa	-3785
trexini	-3786
vhayisi	-3787
▁hlohle	-3788
▁tshunx	-3789
▁Lynette	-3790
ndzamhala	-3791
▁Vupulani	-3792
▁yimelaka	-3793
▁amukeleki	-3794
▁dokumende	-3795
▁khandziya	-3796
▁mfikelelo	-3797
mpfampfarhu	-3798
▁hakeriwaka	-3799
▁vukhongeri	-3800
▁Nyenyankulu	-3801
▁amukeriweke	-3802
▁hlayisekile	-3803
▁majisitarata	-3804
▁swidzidziharisi	-3805
▁Do	-3806
▁RO	-3807
▁To	-3808
cara	-3809
mara	-3810
voni	-3811
xeto	-3812
xika	-3813
xile	-3814
hluri	-3815
isaka	-3816
kwavo	-3817
vongo	-3818
cetelo	-3819
papila	-3820
▁Tindz	-3821
manyana	-3822
nguteri	-3823
seriwaka	-3824
▁Sayense	-3825
▁emutini	-3826
▁Makwakwa	-3827
▁Mulawuri	-3828
▁Xikwembu	-3829
▁minchumu	-3830
▁vekeriwa	-3831
▁engeteleka	-3832
▁tshikilela	-3833
▁26	-3834
▁Fa	-3835
▁Tu	-3836
bura	-3837
▁tha	-3838
hleri	-3839
vanti	-3840
▁masa	-3841
merile	-3842
zamula	-3843
▁pfuni	-3844
eriweke	-3845
▁herile	-3846
▁mindzi	-3847
▁nkombo	-3848
▁tiyuni	-3849
▁vunene	-3850
khumente	-3851
▁mafurha	-3852
▁ntswalo	-3853
▁vahlayi	-3854
▁Mabindzu	-3855
▁Magazini	-3856
▁lexikulu	-3857
▁mutshami	-3858
▁tivutisa	-3859
ulavurisano	-3860
▁tikisiweke	-3861
▁tikhasimende	-3862
fer	-3863
▁3.	-3864
▁201	-3865
▁chi	-3866
gwati	-3867
hloti	-3868
▁2003	-3869
▁Malu	-3870
▁Xiha	-3871
▁nhle	-3872
helezi	-3873
▁Ntivo	-3874
▁South	-3875
enerali	-3876
erisano	-3877
nganiso	-3878
▁xibalo	-3879
▁hileswi	-3880
▁twalaka	-3881
▁ntsakelo	-3882
▁tiyisela	-3883
▁Khazamula	-3884
▁endlekaka	-3885
▁katsiwile	-3886
▁muhlayisi	-3887
▁Minhlangano	-3888
▁vatirhisani	-3889
▁xithekiniki	-3890
▁nandzelelano	-3891
▁tindziminyingi	-3892
of	-3893
amu	-3894
phu	-3895
tavu	-3896
yamu	-3897
▁Vun	-3898
henha	-3899
pheka	-3900
witsi	-3901
▁Rito	-3902
▁xele	-3903
girafu	-3904
hunghu	-3905
tarata	-3906
tiwaka	-3907
