<unk>	0
<s>	0
</s>	0
▁t	-0
go	-1
le	-2
▁a	-3
▁b	-4
he	-5
la	-6
di	-7
▁go	-8
▁m	-9
▁k	-10
re	-11
on	-12
▁s	-13
▁y	-14
lo	-15
wa	-16
▁le	-17
tš	-18
▁o	-19
▁the	-20
in	-21
en	-22
▁di	-23
an	-24
at	-25
▁ka	-26
▁ya	-27
▁e	-28
ga	-29
▁tš	-30
▁p	-31
er	-32
we	-33
▁n	-34
▁f	-35
or	-36
▁of	-37
▁ba	-38
it	-39
▁se	-40
se	-41
ha	-42
om	-43
ion	-44
▁mo	-45
is	-46
▁c	-47
ro	-48
nd	-49
▁w	-50
ba	-51
▁ma	-52
▁M	-53
ho	-54
ic	-55
ka	-56
es	-57
▁in	-58
▁and	-59
▁re	-60
te	-61
▁ga	-62
▁T	-63
al	-64
▁bo	-65
ge	-66
▁to	-67
iš	-68
▁tša	-69
▁be	-70
ent	-71
▁ye	-72
ra	-73
pe	-74
ou	-75
ing	-76
▁wa	-77
me	-78
▁A	-79
il	-80
▁th	-81
▁h	-82
▁la	-83
▁S	-84
▁d	-85
ko	-86
na	-87
ct	-88
st	-89
▁tše	-90
ar	-91
ation	-92
mo	-93
ut	-94
etš	-95
ng	-96
ve	-97
ong	-98
▁ke	-99
▁B	-100
▁me	-101
ke	-102
ment	-103
ri	-104
▁K	-105
▁sa	-106
▁D	-107
ed	-108
▁bj	-109
ot	-110
▁I	-111
▁gore	-112
▁G	-113
ona	-114
ele	-115
tša	-116
▁i	-117
eng	-118
▁C	-119
▁na	-120
▁P	-121
▁The	-122
et	-123
▁bja	-124
th	-125
▁kgo	-126
lwa	-127
fe	-128
ur	-129
po	-130
ana	-131
pa	-132
▁for	-133
ya	-134
ce	-135
▁is	-136
bo	-137
šo	-138
▁ha	-139
▁tla	-140
▁Mo	-141
▁dit	-142
ile	-143
▁pro	-144
šom	-145
ma	-146
hla	-147
▁L	-148
tše	-149
▁ge	-150
▁(	-151
▁goba	-152
du	-153
▁ts	-154
ane	-155
wan	-156
gwa	-157
tšo	-158
ers	-159
fa	-160
id	-161
▁N	-162
▁that	-163
ts	-164
ith	-165
tšwe	-166
kgo	-167
be	-168
ir	-169
▁yeo	-170
▁as	-171
un	-172
ter	-173
ly	-174
ate	-175
▁g	-176
etše	-177
tši	-178
▁fa	-179
▁you	-180
li	-181
▁are	-182
▁or	-183
gwe	-184
hlo	-185
tšha	-186
▁con	-187
▁R	-188
▁we	-189
▁po	-190
▁Af	-191
pp	-192
ill	-193
mp	-194
▁E	-195
res	-196
iša	-197
▁de	-198
the	-199
ša	-200
hi	-201
▁on	-202
ta	-203
▁su	-204
ela	-205
▁Ma	-206
▁Go	-207
lic	-208
▁swan	-209
▁u	-210
ver	-211
ci	-212
▁hlo	-213
ity	-214
ted	-215
to	-216
▁te	-217
..	-218
iti	-219
ul	-220
lao	-221
olo	-222
tho	-223
▁with	-224
▁1	-225
op	-226
išo	-227
ne	-228
ano	-229
▁com	-230
any	-231
nt	-232
▁O	-233
▁ne	-234
▁will	-235
sa	-236
▁ta	-237
ction	-238
▁..	-239
lela	-240
▁swanetše	-241
ch	-242
▁hla	-243
lha	-244
ric	-245
si	-246
ust	-247
▁an	-248
ire	-249
▁he	-250
so	-251
long	-252
▁st	-253
▁wo	-254
ble	-255
phe	-256
▁tse	-257
▁al	-258
qu	-259
ula	-260
mme	-261
▁tšeo	-262
tšhaba	-263
▁Se	-264
▁ex	-265
▁pa	-266
um	-267
▁by	-268
▁it	-269
ago	-270
▁W	-271
▁tšwe	-272
dimo	-273
▁Di	-274
rom	-275
▁wh	-276
▁have	-277
▁Le	-278
tion	-279
▁yo	-280
▁šom	-281
ure	-282
▁pe	-283
▁not	-284
▁tshe	-285
ist	-286
▁H	-287
tšwa	-288
art	-289
kwa	-290
▁Ka	-291
gat	-292
▁en	-293
ol	-294
ngwe	-295
lelo	-296
atho	-297
gh	-298
▁man	-299
▁bona	-300
hle	-301
ilwe	-302
▁fi	-303
no	-304
▁nya	-305
ušo	-306
▁bjalo	-307
tšwego	-308
▁at	-309
▁gomme	-310
▁ngwa	-311
ces	-312
sed	-313
ld	-314
ti	-315
▁ti	-316
▁pele	-317
hu	-318
▁Re	-319
ort	-320
▁ao	-321
▁mat	-322
us	-323
ding	-324
▁2	-325
fic	-326
▁F	-327
▁r	-328
▁gona	-329
elo	-330
▁app	-331
as	-332
▁tlo	-333
ther	-334
▁fet	-335
for	-336
▁dira	-337
▁š	-338
▁dik	-339
▁wor	-340
fo	-341
▁bao	-342
▁In	-343
▁-	-344
etša	-345
▁v	-346
▁dir	-347
▁Afric	-348
▁batho	-349
kolo	-350
▁was	-351
▁been	-352
▁Bo	-353
baka	-354
de	-355
▁lo	-356
tle	-357
▁must	-358
our	-359
▁phe	-360
▁ku	-361
▁ac	-362
ata	-363
rika	-364
ume	-365
ena	-366
pi	-367
▁Ba	-368
▁ile	-369
šomo	-370
hom	-371
pha	-372
lete	-373
▁has	-374
00	-375
erm	-376
lago	-377
ive	-378
▁lego	-379
wana	-380
▁this	-381
ad	-382
▁prov	-383
ant	-384
tla	-385
one	-386
cial	-387
im	-388
▁moka	-389
rolo	-390
▁res	-391
etšo	-392
▁mm	-393
▁Afrika	-394
and	-395
ich	-396
▁seo	-397
tšego	-398
▁De	-399
ll	-400
išwa	-401
outh	-402
orwa	-403
▁which	-404
ub	-405
▁fe	-406
erv	-407
ry	-408
▁kga	-409
▁Ge	-410
ilego	-411
ses	-412
mb	-413
end	-414
▁from	-415
velo	-416
▁ca	-417
emo	-418
ys	-419
kare	-420
ene	-421
atla	-422
uta	-423
iši	-424
▁hwe	-425
▁exp	-426
▁setšhaba	-427
▁do	-428
gan	-429
ru	-430
▁ho	-431
ution	-432
ak	-433
▁mor	-434
ome	-435
eri	-436
▁can	-437
▁South	-438
lwe	-439
▁tl	-440
oro	-441
ments	-442
ni	-443
ja	-444
▁tlha	-445
tha	-446
ran	-447
▁who	-448
felo	-449
ational	-450
▁bon	-451
▁Ke	-452
she	-453
▁fo	-454
sion	-455
▁tšwa	-456
▁kudu	-457
▁your	-458
ny	-459
▁gago	-460
▁19	-461
diš	-462
ilwego	-463
ervic	-464
velop	-465
▁ra	-466
▁our	-467
▁kgope	-468
loko	-469
▁tšwele	-470
con	-471
▁imp	-472
▁no	-473
▁so	-474
ves	-475
ated	-476
▁yona	-477
up	-478
ations	-479
▁sub	-480
ang	-481
▁mong	-482
▁gagwe	-483
kgwa	-484
pho	-485
lu	-486
▁mme	-487
llo	-488
▁am	-489
swa	-490
form	-491
▁part	-492
gago	-493
ki	-494
tse	-495
▁Kgo	-496
kelo	-497
▁Act	-498
▁inc	-499
▁comp	-500
▁any	-501
red	-502
helete	-503
▁whe	-504
hwa	-505
▁leb	-506
ence	-507
leng	-508
▁Molao	-509
▁Borwa	-510
▁leo	-511
▁motho	-512
▁li	-513
gra	-514
▁gape	-515
ities	-516
▁ad	-517
ok	-518
ren	-519
vern	-520
▁Th	-521
belo	-522
▁Y	-523
ctor	-524
▁din	-525
▁comm	-526
stit	-527
▁rena	-528
ite	-529
irelo	-530
ip	-531
▁pla	-532
▁Ga	-533
▁bohlo	-534
pedi	-535
▁mola	-536
od	-537
ph	-538
▁ch	-539
▁maba	-540
cil	-541
kga	-542
▁Com	-543
eny	-544
▁male	-545
anyo	-546
ente	-547
edi	-548
ig	-549
▁ro	-550
▁work	-551
ine	-552
ild	-553
bot	-554
▁moo	-555
▁morago	-556
▁ban	-557
fatša	-558
).	-559
▁godimo	-560
ary	-561
▁kge	-562
ina	-563
▁nngwe	-564
▁all	-565
ši	-566
▁bjo	-567
stitution	-568
▁nako	-569
▁African	-570
ical	-571
▁"	-572
wn	-573
▁U	-574
wi	-575
min	-576
rd	-577
ople	-578
▁gare	-579
▁akare	-580
▁other	-581
ult	-582
▁karolo	-583
▁Pro	-584
aneo	-585
▁mai	-586
▁ri	-587
▁fela	-588
▁dikgo	-589
engwa	-590
▁people	-591
▁dipo	-592
fi	-593
▁mon	-594
ount	-595
je	-596
cess	-597
▁Con	-598
dimošo	-599
ght	-600
▁requ	-601
▁It	-602
vernment	-603
ide	-604
▁ab	-605
letšo	-606
kom	-607
ay	-608
▁l	-609
est	-610
ublic	-611
▁cont	-612
▁ntle	-613
▁3	-614
▁bohlokwa	-615
ance	-616
velopment	-617
erson	-618
moge	-619
▁applic	-620
▁nyaka	-621
▁meet	-622
▁co	-623
pele	-624
▁J	-625
▁mabapi	-626
botse	-627
golo	-628
▁Min	-629
oun	-630
▁hwetša	-631
▁rec	-632
▁pre	-633
▁mošomo	-634
▁lebaka	-635
▁nago	-636
han	-637
ense	-638
lego	-639
▁dume	-640
ervice	-641
▁they	-642
▁mmušo	-643
▁Me	-644
ss	-645
int	-646
keng	-647
reng	-648
▁199	-649
▁also	-650
▁term	-651
gis	-652
ku	-653
▁len	-654
ps	-655
▁un	-656
▁their	-657
▁mongwe	-658
ab	-659
cu	-660
wer	-661
ies	-662
▁dingwe	-663
▁bu	-664
ration	-665
nder	-666
▁child	-667
▁mohla	-668
lf	-669
phelo	-670
▁tshedimošo	-671
▁thu	-672
che	-673
uto	-674
ffe	-675
▁200	-676
ous	-677
kgoni	-678
▁qu	-679
wago	-680
▁šoma	-681
▁dire	-682
▁dina	-683
▁late	-684
▁kgopelo	-685
letša	-686
▁sho	-687
▁Comm	-688
▁may	-689
ue	-690
loy	-691
▁cons	-692
▁maemo	-693
cy	-694
sure	-695
cted	-696
▁under	-697
ca	-698
geng	-699
▁Africa	-700
▁ph	-701
▁naga	-702
led	-703
mogo	-704
▁lefe	-705
age	-706
spe	-707
▁inclu	-708
▁ditš	-709
▁tsela	-710
▁maleba	-711
▁bego	-712
kologo	-713
▁swana	-714
▁kgona	-715
pon	-716
use	-717
kiš	-718
ven	-719
▁tra	-720
kan	-721
▁Na	-722
formation	-723
▁acc	-724
ber	-725
ms	-726
mi	-727
part	-728
jo	-729
▁kgwe	-730
uti	-731
anego	-732
▁dis	-733
▁terms	-734
▁dite	-735
ks	-736
bedi	-737
▁kop	-738
▁kno	-739
ission	-740
▁molao	-741
▁dika	-742
pro	-743
petšo	-744
ress	-745
ud	-746
▁were	-747
▁We	-748
othe	-749
huta	-750
▁thom	-751
cts	-752
▁year	-753
▁Dit	-754
▁bole	-755
lla	-756
▁To	-757
▁amoge	-758
▁efe	-759
kgat	-760
als	-761
tain	-762
▁tšona	-763
out	-764
rou	-765
tlo	-766
bja	-767
▁tho	-768
▁its	-769
ree	-770
rans	-771
▁maatla	-772
vent	-773
▁tsen	-774
▁her	-775
▁sego	-776
▁memb	-777
very	-778
mploy	-779
low	-780
duc	-781
per	-782
ari	-783
ess	-784
ision	-785
▁feta	-786
▁kgone	-787
▁tloga	-788
king	-789
tshe	-790
▁if	-791
▁inter	-792
▁sepe	-793
lis	-794
fer	-795
icip	-796
ola	-797
tšwele	-798
▁Mr	-799
able	-800
▁dinya	-801
gelo	-802
▁Tš	-803
kong	-804
tions	-805
ould	-806
galo	-807
▁require	-808
▁ar	-809
▁tšhelete	-810
▁This	-811
cal	-812
▁lefa	-813
kh	-814
ual	-815
▁gabotse	-816
▁pha	-817
zi	-818
tšatši	-819
▁Pa	-820
rero	-821
▁there	-822
▁person	-823
▁mokgwa	-824
),	-825
▁tee	-826
pport	-827
port	-828
gi	-829
▁ensure	-830
▁his	-831
mm	-832
▁spe	-833
▁about	-834
▁If	-835
▁swa	-836
kon	-837
▁kgat	-838
▁count	-839
ign	-840
ors	-841
▁form	-842
▁SA	-843
▁polic	-844
gala	-845
ouncil	-846
bela	-847
▁taolo	-848
ates	-849
polo	-850
▁Kgoro	-851
▁tšea	-852
haba	-853
▁mengwa	-854
elelo	-855
ctions	-856
▁af	-857
▁know	-858
miš	-859
▁akaretša	-860
etšwe	-861
▁fao	-862
▁Po	-863
▁new	-864
ining	-865
kara	-866
▁dita	-867
ged	-868
all	-869
em	-870
▁St	-871
pana	-872
▁Mola	-873
▁commun	-874
▁tlho	-875
ledi	-876
tšu	-877
les	-878
ck	-879
▁offic	-880
wo	-881
kala	-882
nyane	-883
▁government	-884
▁ele	-885
conom	-886
▁fase	-887
hlopha	-888
xt	-889
▁medi	-890
kemiš	-891
▁maga	-892
lwago	-893
šomi	-894
fense	-895
yste	-896
ds	-897
▁time	-898
▁Q	-899
her	-900
pego	-901
ithuti	-902
▁thuša	-903
▁hlalo	-904
▁tseba	-905
▁tha	-906
▁docu	-907
▁fihle	-908
▁kgolo	-909
gisla	-910
▁kgon	-911
▁kwe	-912
▁use	-913
am	-914
omo	-915
ener	-916
bi	-917
tšho	-918
▁nyake	-919
▁eng	-920
▁such	-921
bollo	-922
▁provin	-923
pedišo	-924
▁phetha	-925
vi	-926
homo	-927
ved	-928
engwe	-929
fn	-930
▁where	-931
resid	-932
sadi	-933
upša	-934
▁ditirelo	-935
gy	-936
ach	-937
ora	-938
▁information	-939
eta	-940
bil	-941
▁maloko	-942
▁da	-943
▁bolela	-944
▁mana	-945
▁one	-946
gilego	-947
lega	-948
▁well	-949
▁us	-950
ures	-951
▁fin	-952
▁lebele	-953
▁meetse	-954
uld	-955
▁service	-956
▁application	-957
otheo	-958
ition	-959
▁j	-960
mit	-961
▁ag	-962
medi	-963
kgatlo	-964
▁Council	-965
▁dint	-966
omi	-967
▁hloka	-968
ati	-969
stru	-970
▁polelo	-971
▁mešomo	-972
ctive	-973
▁boi	-974
hip	-975
▁should	-976
▁tume	-977
▁bile	-978
ffic	-979
▁would	-980
▁ngwaga	-981
▁bana	-982
partment	-983
of	-984
gement	-985
phodi	-986
▁nete	-987
▁bi	-988
▁into	-989
bu	-990
diša	-991
išano	-992
▁maf	-993
▁pres	-994
alth	-995
its	-996
▁rega	-997
hlan	-998
sela	-999
med	-1000
ners	-1001
▁gro	-1002
▁respon	-1003
bile	-1004
▁but	-1005
ning	-1006
isi	-1007
▁legisla	-1008
▁perm	-1009
▁woo	-1010
▁fol	-1011
lele	-1012
ourt	-1013
▁dec	-1014
phodisa	-1015
pelo	-1016
phetho	-1017
▁had	-1018
▁trans	-1019
▁bokgoni	-1020
gist	-1021
▁appro	-1022
▁development	-1023
▁tseb	-1024
kany	-1025
enti	-1026
▁per	-1027
ality	-1028
su	-1029
ting	-1030
▁section	-1031
▁cha	-1032
▁V	-1033
▁tlase	-1034
ast	-1035
▁Constitution	-1036
▁pho	-1037
lwana	-1038
▁Cha	-1039
▁Par	-1040
▁when	-1041
▁imple	-1042
▁mabaka	-1043
▁tšweletša	-1044
ced	-1045
ye	-1046
▁Ca	-1047
cho	-1048
fore	-1049
kgotla	-1050
len	-1051
▁within	-1052
▁aga	-1053
▁tikologo	-1054
der	-1055
ural	-1056
▁produ	-1057
setšhaba	-1058
kgolo	-1059
▁what	-1060
▁4	-1061
▁diti	-1062
▁sp	-1063
gile	-1064
▁kot	-1065
▁gan	-1066
▁lefelo	-1067
fsa	-1068
▁syste	-1069
eno	-1070
▁see	-1071
▁pay	-1072
va	-1073
▁ob	-1074
▁plan	-1075
▁Ad	-1076
karabelo	-1077
▁You	-1078
uring	-1079
▁sta	-1080
▁out	-1081
era	-1082
▁foko	-1083
▁feto	-1084
▁num	-1085
▁No	-1086
▁regard	-1087
▁national	-1088
MS	-1089
ngwa	-1090
▁set	-1091
mela	-1092
▁Setš	-1093
▁eupša	-1094
▁follow	-1095
▁progra	-1096
▁employ	-1097
cture	-1098
ges	-1099
▁ap	-1100
▁these	-1101
▁yena	-1102
▁thoma	-1103
lam	-1104
isation	-1105
▁lenaneo	-1106
▁magareng	-1107
dir	-1108
▁em	-1109
hire	-1110
▁dip	-1111
dišo	-1112
cc	-1113
konomi	-1114
▁yoo	-1115
ila	-1116
▁dilo	-1117
ervices	-1118
▁tšwela	-1119
▁Setšhaba	-1120
udi	-1121
hlatse	-1122
▁right	-1123
▁ass	-1124
chool	-1125
▁after	-1126
lwetši	-1127
ali	-1128
ini	-1129
▁Ex	-1130
▁dula	-1131
nete	-1132
▁maphelo	-1133
▁inte	-1134
▁than	-1135
nolo	-1136
▁kwa	-1137
▁throu	-1138
gano	-1139
kedi	-1140
▁rom	-1141
▁National	-1142
▁like	-1143
▁fiwa	-1144
▁He	-1145
▁rep	-1146
ries	-1147
day	-1148
▁šomiša	-1149
▁Mm	-1150
ani	-1151
▁bjale	-1152
ice	-1153
▁bet	-1154
cep	-1155
▁Mot	-1156
▁awa	-1157
▁pos	-1158
▁dith	-1159
ving	-1160
kišišo	-1161
▁swanetšego	-1162
▁dirwa	-1163
▁tokelo	-1164
▁mar	-1165
▁fihla	-1166
▁happ	-1167
▁public	-1168
▁him	-1169
▁hum	-1170
ditše	-1171
▁country	-1172
pri	-1173
enyi	-1174
▁thi	-1175
tern	-1176
▁dipa	-1177
ner	-1178
▁lear	-1179
▁phethaga	-1180
ency	-1181
reat	-1182
▁required	-1183
▁ditšhelete	-1184
▁more	-1185
▁members	-1186
seng	-1187
▁tšhom	-1188
▁bangwe	-1189
▁did	-1190
▁pri	-1191
iše	-1192
lan	-1193
rit	-1194
▁including	-1195
▁karo	-1196
▁number	-1197
rest	-1198
▁ith	-1199
kane	-1200
▁As	-1201
▁tir	-1202
▁Development	-1203
išene	-1204
▁dinyakwa	-1205
▁following	-1206
lia	-1207
uage	-1208
ans	-1209
▁effe	-1210
rin	-1211
▁here	-1212
redi	-1213
▁rea	-1214
okelo	-1215
kemišetšo	-1216
cti	-1217
▁role	-1218
01	-1219
cri	-1220
fied	-1221
sible	-1222
▁leba	-1223
▁kgwebo	-1224
▁two	-1225
karetšo	-1226
ase	-1227
rate	-1228
etšego	-1229
▁taba	-1230
▁netefatša	-1231
gato	-1232
▁5	-1233
conomic	-1234
ided	-1235
rat	-1236
▁ditshe	-1237
ono	-1238
▁prom	-1239
▁nakong	-1240
▁Molaotheo	-1241
▁tumelelo	-1242
vir	-1243
▁ngwana	-1244
put	-1245
▁ve	-1246
tšišo	-1247
pala	-1248
▁Tlha	-1249
▁mma	-1250
▁latelago	-1251
bjalo	-1252
lelwa	-1253
ulo	-1254
irst	-1255
▁said	-1256
▁ofe	-1257
še	-1258
▁ques	-1259
▁There	-1260
man	-1261
▁Qu	-1262
tlalo	-1263
rent	-1264
komelo	-1265
▁kgoro	-1266
▁Un	-1267
tšhe	-1268
ganyo	-1269
▁through	-1270
▁ent	-1271
ister	-1272
▁diko	-1273
▁nt	-1274
hata	-1275
vin	-1276
▁Commission	-1277
▁mela	-1278
▁dijo	-1279
hwan	-1280
liament	-1281
SA	-1282
theo	-1283
▁gam	-1284
ord	-1285
▁many	-1286
▁kaona	-1287
▁khu	-1288
▁letšatši	-1289
unicip	-1290
▁mathomo	-1291
dress	-1292
eneral	-1293
▁area	-1294
▁both	-1295
▁lemo	-1296
tee	-1297
kego	-1298
senyi	-1299
tso	-1300
uth	-1301
▁mas	-1302
hola	-1303
▁bus	-1304
bopego	-1305
hireletšo	-1306
ken	-1307
▁Ta	-1308
▁kgetho	-1309
▁6	-1310
ents	-1311
kge	-1312
▁mang	-1313
▁made	-1314
tsheko	-1315
▁Cape	-1316
atlala	-1317
▁Department	-1318
▁implement	-1319
▁ame	-1320
ended	-1321
kha	-1322
▁op	-1323
▁maikarabelo	-1324
igh	-1325
▁mehla	-1326
▁system	-1327
▁bea	-1328
▁setšo	-1329
▁botlalo	-1330
ty	-1331
▁Tona	-1332
graph	-1333
▁fele	-1334
ety	-1335
▁mengwaga	-1336
▁diriša	-1337
▁first	-1338
ular	-1339
▁peri	-1340
▁Tra	-1341
ked	-1342
onment	-1343
ls	-1344
▁bašomi	-1345
▁Parliament	-1346
▁est	-1347
▁conc	-1348
▁kweš	-1349
▁boit	-1350
kano	-1351
vention	-1352
set	-1353
▁For	-1354
▁conf	-1355
▁management	-1356
▁legislation	-1357
▁bodi	-1358
cip	-1359
hek	-1360
iness	-1361
ff	-1362
kut	-1363
▁law	-1364
bele	-1365
▁meas	-1366
▁GE	-1367
▁contin	-1368
▁Set	-1369
akanyo	-1370
tšhi	-1371
fatšo	-1372
▁dipe	-1373
▁thušo	-1374
za	-1375
▁thuto	-1376
vironment	-1377
▁Tshe	-1378
▁period	-1379
▁develop	-1380
elwa	-1381
▁sengwe	-1382
ath	-1383
TI	-1384
inst	-1385
▁ditaba	-1386
▁ebile	-1387
tšweletši	-1388
ten	-1389
▁world	-1390
▁assist	-1391
▁organ	-1392
▁want	-1393
▁document	-1394
rong	-1395
ism	-1396
sive	-1397
▁health	-1398
gela	-1399
▁min	-1400
▁land	-1401
alwa	-1402
self	-1403
▁tle	-1404
▁temo	-1405
▁over	-1406
▁lebo	-1407
ful	-1408
ori	-1409
▁lefelong	-1410
▁gi	-1411
▁id	-1412
section	-1413
▁lengwe	-1414
hie	-1415
▁fun	-1416
▁bago	-1417
▁used	-1418
▁sector	-1419
▁children	-1420
▁my	-1421
▁need	-1422
▁issu	-1423
und	-1424
▁inves	-1425
▁botse	-1426
tšwago	-1427
gale	-1428
▁don	-1429
▁ok	-1430
▁mekgwa	-1431
hen	-1432
ish	-1433
ablis	-1434
▁gammogo	-1435
▁hlokom	-1436
▁mafelo	-1437
sele	-1438
hl	-1439
▁process	-1440
etšwa	-1441
laodi	-1442
▁Service	-1443
▁reg	-1444
▁take	-1445
▁Minister	-1446
gwebo	-1447
▁Mma	-1448
▁tshepedišo	-1449
ew	-1450
▁Ind	-1451
▁sephetho	-1452
▁Mmušo	-1453
▁areas	-1454
▁Te	-1455
▁rela	-1456
▁Public	-1457
beng	-1458
▁rele	-1459
ditšwego	-1460
gana	-1461
▁before	-1462
▁diphe	-1463
sepala	-1464
▁kgeth	-1465
sp	-1466
▁mangwe	-1467
▁support	-1468
ON	-1469
▁mohuta	-1470
anya	-1471
▁stud	-1472
ragalo	-1473
yo	-1474
pos	-1475
▁des	-1476
▁dintlha	-1477
ard	-1478
▁itšego	-1479
▁state	-1480
▁pur	-1481
▁provincial	-1482
▁gu	-1483
ather	-1484
▁prin	-1485
▁dipho	-1486
▁laetša	-1487
▁Z	-1488
▁ut	-1489
▁leloko	-1490
▁motheo	-1491
▁bobedi	-1492
▁import	-1493
▁Did	-1494
▁vari	-1495
▁And	-1496
▁inf	-1497
▁provide	-1498
▁bjang	-1499
▁tlago	-1500
▁happen	-1501
▁services	-1502
▁Government	-1503
vers	-1504
iz	-1505
▁bolo	-1506
▁hlohle	-1507
arch	-1508
▁days	-1509
▁lona	-1510
ern	-1511
ween	-1512
▁Ngwa	-1513
ined	-1514
▁GEMS	-1515
ily	-1516
▁sha	-1517
▁between	-1518
▁cer	-1519
melwa	-1520
▁only	-1521
▁wona	-1522
▁water	-1523
gaka	-1524
▁school	-1525
▁tšweletšo	-1526
▁inv	-1527
bility	-1528
dition	-1529
ory	-1530
▁maikemišetšo	-1531
ped	-1532
▁fapana	-1533
▁kat	-1534
ron	-1535
cut	-1536
▁educ	-1537
▁palo	-1538
tšweletšwa	-1539
▁tswa	-1540
uswi	-1541
▁beak	-1542
pre	-1543
▁nnete	-1544
▁vi	-1545
co	-1546
▁An	-1547
kana	-1548
▁nageng	-1549
▁30	-1550
dudi	-1551
▁ask	-1552
▁permit	-1553
▁princip	-1554
▁kala	-1555
ute	-1556
▁ntši	-1557
ally	-1558
▁ditho	-1559
▁bontši	-1560
▁mathata	-1561
▁leka	-1562
gn	-1563
wane	-1564
▁Mna	-1565
ganya	-1566
▁šomišwa	-1567
fy	-1568
khu	-1569
▁beca	-1570
▁establis	-1571
wor	-1572
▁non	-1573
eni	-1574
pportun	-1575
cur	-1576
tswa	-1577
▁sona	-1578
ote	-1579
šwa	-1580
mana	-1581
▁impro	-1582
▁Presid	-1583
▁opportun	-1584
▁tlhokomelo	-1585
▁lao	-1586
▁provision	-1587
minist	-1588
let	-1589
▁mananeo	-1590
▁bat	-1591
▁how	-1592
▁lef	-1593
ract	-1594
▁years	-1595
▁ev	-1596
▁wena	-1597
▁tsebe	-1598
▁tirelo	-1599
▁ditla	-1600
rame	-1601
dic	-1602
▁long	-1603
dišano	-1604
ens	-1605
▁dinaga	-1606
▁environment	-1607
▁metho	-1608
▁order	-1609
▁proje	-1610
curity	-1611
▁melao	-1612
▁ithuta	-1613
psha	-1614
felong	-1615
▁fana	-1616
▁gwa	-1617
▁tsena	-1618
▁local	-1619
▁fihlelela	-1620
▁kakaretšo	-1621
▁tlhabollo	-1622
▁day	-1623
▁working	-1624
by	-1625
ee	-1626
letše	-1627
oto	-1628
▁oper	-1629
kiša	-1630
chnolo	-1631
pano	-1632
▁col	-1633
▁gae	-1634
▁bene	-1635
▁refer	-1636
ited	-1637
▁Batho	-1638
▁ama	-1639
▁very	-1640
hed	-1641
▁cor	-1642
nye	-1643
▁subsection	-1644
idence	-1645
irs	-1646
ulu	-1647
▁pedi	-1648
▁bohlatse	-1649
▁Pe	-1650
▁phi	-1651
DI	-1652
▁Bja	-1653
foko	-1654
lle	-1655
▁community	-1656
▁Provin	-1657
▁mohlala	-1658
▁du	-1659
kela	-1660
▁tlwa	-1661
ban	-1662
din	-1663
oper	-1664
▁member	-1665
▁gat	-1666
▁hloko	-1667
▁ditokelo	-1668
▁Chair	-1669
▁tšhireletšo	-1670
txt	-1671
ising	-1672
diši	-1673
▁Ch	-1674
▁dikolo	-1675
▁kgauswi	-1676
emong	-1677
▁diri	-1678
▁court	-1679
▁mantšu	-1680
▁beilwego	-1681
get	-1682
▁ngwala	-1683
▁ekonomi	-1684
ating	-1685
omiti	-1686
▁Sa	-1687
▁amogela	-1688
hout	-1689
▁mpsha	-1690
▁La	-1691
▁baithuti	-1692
ecut	-1693
hansele	-1694
▁place	-1695
emedi	-1696
lit	-1697
gon	-1698
seb	-1699
lošo	-1700
panego	-1701
GO	-1702
des	-1703
išin	-1704
omen	-1705
ecutive	-1706
▁mmalwa	-1707
▁social	-1708
orm	-1709
omoro	-1710
▁rece	-1711
lin	-1712
vant	-1713
▁leko	-1714
▁ava	-1715
▁bosenyi	-1716
▁far	-1717
lelana	-1718
▁human	-1719
lamente	-1720
▁bophelo	-1721
▁sur	-1722
▁police	-1723
▁availa	-1724
▁group	-1725
▁kgopela	-1726
▁En	-1727
▁mmogo	-1728
bre	-1729
▁Mat	-1730
▁give	-1731
▁'	-1732
▁modi	-1733
IV	-1734
ghts	-1735
▁basadi	-1736
▁lefase	-1737
▁bontšha	-1738
▁available	-1739
bolo	-1740
▁phatlala	-1741
▁tšhomišo	-1742
So	-1743
lho	-1744
▁tsebo	-1745
▁maphodisa	-1746
▁Man	-1747
▁facil	-1748
hlala	-1749
▁baka	-1750
▁They	-1751
▁molato	-1752
▁relevant	-1753
ented	-1754
▁Indust	-1755
▁tshwan	-1756
▁profense	-1757
▁val	-1758
▁thek	-1759
bed	-1760
ative	-1761
▁able	-1762
Le	-1763
▁during	-1764
▁thekgo	-1765
▁HIV	-1766
dirišwa	-1767
hlelelo	-1768
▁merero	-1769
▁7	-1770
▁swara	-1771
▁Tirelo	-1772
hlanong	-1773
▁Phe	-1774
wego	-1775
mmušo	-1776
hlego	-1777
▁nnyane	-1778
gistration	-1779
ret	-1780
▁kae	-1781
▁care	-1782
▁hlogo	-1783
▁rata	-1784
▁them	-1785
▁suspe	-1786
▁sehlopha	-1787
▁because	-1788
kanyo	-1789
eletšo	-1790
▁šetše	-1791
-2	-1792
▁nat	-1793
▁ditlha	-1794
▁mehuta	-1795
ources	-1796
▁akaretšwa	-1797
ason	-1798
ditšwe	-1799
▁dirišwa	-1800
▁perform	-1801
▁particip	-1802
▁tele	-1803
▁tema	-1804
fairs	-1805
000	-1806
sta	-1807
▁ful	-1808
▁put	-1809
2)	-1810
▁laola	-1811
ili	-1812
ills	-1813
llwa	-1814
▁Dire	-1815
▁capa	-1816
▁does	-1817
▁result	-1818
▁selo	-1819
▁Len	-1820
▁dumele	-1821
▁cur	-1822
rence	-1823
▁against	-1824
rs	-1825
ady	-1826
▁up	-1827
▁tlhahlo	-1828
▁programme	-1829
▁seka	-1830
▁implementation	-1831
gether	-1832
▁mafelong	-1833
▁men	-1834
ics	-1835
ings	-1836
▁lang	-1837
▁lead	-1838
▁8	-1839
▁eme	-1840
▁training	-1841
ket	-1842
telele	-1843
pla	-1844
gatšo	-1845
▁tshepetšo	-1846
cus	-1847
▁Bosetšhaba	-1848
mpa	-1849
▁Dikgo	-1850
▁month	-1851
ink	-1852
▁just	-1853
ound	-1854
▁speci	-1855
wantšho	-1856
anta	-1857
phara	-1858
▁Industry	-1859
rime	-1860
ID	-1861
mon	-1862
▁(1	-1863
▁Jo	-1864
▁badi	-1865
▁nna	-1866
▁Polic	-1867
▁kgahlanong	-1868
ulation	-1869
▁Be	-1870
▁šu	-1871
▁amana	-1872
▁each	-1873
▁Ag	-1874
▁apply	-1875
por	-1876
▁economic	-1877
▁Palamente	-1878
bs	-1879
▁intern	-1880
▁amended	-1881
etapele	-1882
padi	-1883
010	-1884
▁dihla	-1885
▁semmušo	-1886
mber	-1887
▁kotsi	-1888
etšwego	-1889
▁question	-1890
▁expres	-1891
▁dinyakišišo	-1892
ep	-1893
kutlo	-1894
▁together	-1895
hono	-1896
▁partic	-1897
▁President	-1898
ft	-1899
par	-1900
urg	-1901
▁bala	-1902
ale	-1903
▁measures	-1904
▁sebopego	-1905
▁sk	-1906
▁disa	-1907
▁tlhago	-1908
▁cre	-1909
▁Lang	-1910
▁methopo	-1911
▁9	-1912
rego	-1913
oropo	-1914
▁seri	-1915
▁policy	-1916
bana	-1917
pafa	-1918
▁provided	-1919
▁Wh	-1920
▁karolwana	-1921
▁name	-1922
come	-1923
▁mmu	-1924
hlako	-1925
▁Affairs	-1926
▁cla	-1927
▁own	-1928
▁boka	-1929
▁dibjalo	-1930
▁bro	-1931
▁clo	-1932
šomong	-1933
▁filwego	-1934
▁matšatši	-1935
▁kgoka	-1936
▁fokotša	-1937
▁dife	-1938
▁matla	-1939
▁cho	-1940
▁good	-1941
▁municip	-1942
išitšwego	-1943
▁words	-1944
▁tshwanelo	-1945
▁10	-1946
▁les	-1947
išitšwe	-1948
▁particular	-1949
▁sit	-1950
▁leve	-1951
▁Lekgotla	-1952
▁Let	-1953
▁wit	-1954
▁fapafa	-1955
work	-1956
gase	-1957
▁purpo	-1958
mano	-1959
longwa	-1960
ital	-1961
kwana	-1962
▁att	-1963
▁ref	-1964
▁underst	-1965
gae	-1966
uku	-1967
▁three	-1968
▁ona	-1969
eletša	-1970
▁commit	-1971
▁sengwa	-1972
▁Ho	-1973
mes	-1974
išago	-1975
▁dipro	-1976
▁sekolo	-1977
ial	-1978
pola	-1979
weng	-1980
nyegelo	-1981
▁rights	-1982
ture	-1983
entre	-1984
▁latela	-1985
▁App	-1986
▁documents	-1987
▁hlaloša	-1988
▁regis	-1989
▁nyakegago	-1990
kome	-1991
fat	-1992
▁bophara	-1993
▁kelo	-1994
▁dipotšišo	-1995
gwedi	-1996
▁effect	-1997
▁kh	-1998
▁chal	-1999
tšhabatšhaba	-2000
▁ru	-2001
▁mabo	-2002
LE	-2003
▁dipha	-2004
▁šire	-2005
hwaro	-2006
▁soci	-2007
▁submit	-2008
▁Ra	-2009
galago	-2010
▁maš	-2011
▁tax	-2012
▁some	-2013
▁tšwelela	-2014
kgopedi	-2015
ete	-2016
ctiv	-2017
irit	-2018
▁,	-2019
ebe	-2020
ufa	-2021
molao	-2022
mphan	-2023
▁amegago	-2024
ward	-2025
▁grow	-2026
ministration	-2027
year	-2028
▁sebaka	-2029
▁bas	-2030
enya	-2031
▁indu	-2032
General	-2033
residente	-2034
gatša	-2035
▁ditsela	-2036
▁tšho	-2037
▁bosetšhaba	-2038
▁given	-2039
▁substitution	-2040
ters	-2041
ME	-2042
tific	-2043
▁consult	-2044
▁Director	-2045
urn	-2046
rabo	-2047
legae	-2048
▁house	-2049
ordin	-2050
▁Court	-2051
gany	-2052
▁Mai	-2053
kile	-2054
▁000	-2055
▁lemoga	-2056
▁indust	-2057
os	-2058
ze	-2059
▁auth	-2060
▁kgale	-2061
▁Maloko	-2062
lano	-2063
▁took	-2064
▁kua	-2065
cting	-2066
▁demo	-2067
▁security	-2068
▁achie	-2069
▁kaonafatša	-2070
▁make	-2071
▁business	-2072
homišene	-2073
gwer	-2074
▁def	-2075
tšeke	-2076
▁access	-2077
▁sto	-2078
▁identi	-2079
▁era	-2080
ded	-2081
ight	-2082
athi	-2083
▁Mop	-2084
relo	-2085
▁Wor	-2086
▁car	-2087
▁Executive	-2088
▁dia	-2089
tered	-2090
▁maikutlo	-2091
▁bong	-2092
▁concern	-2093
nso	-2094
ched	-2095
ides	-2096
▁dithoto	-2097
▁priv	-2098
▁hlola	-2099
bon	-2100
▁bothata	-2101
▁improve	-2102
rwa	-2103
hlela	-2104
▁morero	-2105
▁det	-2106
bjale	-2107
▁report	-2108
koto	-2109
▁bor	-2110
▁tso	-2111
▁kgonth	-2112
▁respe	-2113
▁hlokomela	-2114
Af	-2115
ind	-2116
▁jo	-2117
▁exa	-2118
▁Gape	-2119
▁reco	-2120
▁decision	-2121
orago	-2122
mphani	-2123
orong	-2124
▁nyakago	-2125
kra	-2126
▁hereby	-2127
tšhabeng	-2128
▁various	-2129
▁mekgatlo	-2130
tra	-2131
▁Karolo	-2132
▁Khansele	-2133
ledge	-2134
▁deli	-2135
▁pheto	-2136
▁account	-2137
▁complete	-2138
ased	-2139
utha	-2140
▁case	-2141
▁student	-2142
IDS	-2143
▁para	-2144
gatong	-2145
▁phihlelelo	-2146
.2	-2147
elelong	-2148
mong	-2149
▁foromo	-2150
otshe	-2151
▁šupa	-2152
▁referred	-2153
com	-2154
mer	-2155
▁fam	-2156
tšing	-2157
▁tharo	-2158
▁self	-2159
▁kaone	-2160
▁mengwe	-2161
▁Fa	-2162
wano	-2163
▁being	-2164
▁activ	-2165
▁suc	-2166
▁infra	-2167
▁mafelelo	-2168
ek	-2169
ange	-2170
ists	-2171
▁tal	-2172
ring	-2173
▁kha	-2174
kanywa	-2175
▁monna	-2176
▁skills	-2177
hlankedi	-2178
▁cle	-2179
structure	-2180
ultural	-2181
▁swanela	-2182
▁last	-2183
išitše	-2184
▁tliša	-2185
▁mokgatlo	-2186
dula	-2187
ority	-2188
▁appe	-2189
letšwa	-2190
▁fapanego	-2191
▁communities	-2192
odi	-2193
▁every	-2194
▁office	-2195
▁dipolelo	-2196
lie	-2197
getho	-2198
▁hist	-2199
atives	-2200
wed	-2201
▁end	-2202
rested	-2203
▁institution	-2204
▁So	-2205
▁bolwetši	-2206
▁lebakeng	-2207
▁bola	-2208
gwera	-2209
ato	-2210
▁Acc	-2211
▁equ	-2212
ready	-2213
▁stru	-2214
ancial	-2215
icle	-2216
reed	-2217
▁diffe	-2218
▁peakanyo	-2219
▁int	-2220
mmes	-2221
ances	-2222
▁already	-2223
thing	-2224
▁expen	-2225
▁Rep	-2226
round	-2227
▁resources	-2228
tšhwa	-2229
▁nepa	-2230
▁comple	-2231
▁hel	-2232
▁life	-2233
▁hloma	-2234
▁call	-2235
ues	-2236
▁Hlo	-2237
▁moya	-2238
▁repres	-2239
elela	-2240
▁investi	-2241
ording	-2242
".	-2243
▁kgotso	-2244
▁technolo	-2245
▁ide	-2246
Borwa	-2247
uation	-2248
ventions	-2249
oura	-2250
▁dikga	-2251
▁leina	-2252
rib	-2253
▁off	-2254
▁proble	-2255
rol	-2256
▁obje	-2257
▁let	-2258
▁record	-2259
▁adv	-2260
▁Language	-2261
▁fetilego	-2262
PS	-2263
▁Mon	-2264
ats	-2265
▁thekga	-2266
▁way	-2267
ators	-2268
onelwa	-2269
▁integ	-2270
▁Minist	-2271
keiti	-2272
kes	-2273
▁magato	-2274
ere	-2275
cept	-2276
▁Bot	-2277
▁dits	-2278
kho	-2279
▁tirišo	-2280
▁programmes	-2281
lon	-2282
▁ans	-2283
person	-2284
▁mosadi	-2285
▁kgontšha	-2286
tšh	-2287
▁come	-2288
▁mala	-2289
antoro	-2290
▁issued	-2291
▁didirišwa	-2292
tim	-2293
term	-2294
▁lapa	-2295
▁phethagatša	-2296
setulo	-2297
▁Republic	-2298
▁selegae	-2299
▁lebelela	-2300
▁hlohleletša	-2301
▁Ti	-2302
▁tiiš	-2303
▁These	-2304
▁dikgopolo	-2305
▁environmental	-2306
gare	-2307
▁main	-2308
▁countries	-2309
fala	-2310
▁deta	-2311
▁data	-2312
▁Khomišene	-2313
▁hlag	-2314
▁polo	-2315
▁sign	-2316
▁think	-2317
▁tlale	-2318
here	-2319
▁kho	-2320
fatana	-2321
▁indic	-2322
fikeiti	-2323
TE	-2324
isa	-2325
▁kgetha	-2326
bj	-2327
▁polit	-2328
▁šomago	-2329
▁Sele	-2330
▁thibela	-2331
aka	-2332
▁ša	-2333
lamo	-2334
▁same	-2335
▁eba	-2336
▁design	-2337
urs	-2338
▁cop	-2339
▁swe	-2340
▁bale	-2341
▁kopana	-2342
▁lengwa	-2343
ised	-2344
ender	-2345
▁paragraph	-2346
▁lehono	-2347
ils	-2348
mpha	-2349
kgoba	-2350
▁Mana	-2351
not	-2352
▁Din	-2353
▁ditiro	-2354
▁spirit	-2355
▁knowledge	-2356
eti	-2357
lopele	-2358
▁malebana	-2359
ees	-2360
▁shall	-2361
▁Thuto	-2362
▁kago	-2363
nership	-2364
▁mining	-2365
▁maemong	-2366
gate	-2367
hold	-2368
▁pego	-2369
▁kgobo	-2370
▁kgwedi	-2371
▁Diti	-2372
▁maswa	-2373
ofolo	-2374
▁bora	-2375
▁pela	-2376
orities	-2377
▁mohola	-2378
palo	-2379
▁hloke	-2380
▁dirago	-2381
ches	-2382
▁writ	-2383
▁aware	-2384
▁tseny	-2385
▁Applic	-2386
▁bogolo	-2387
▁boleng	-2388
▁veh	-2389
▁dist	-2390
▁open	-2391
dulasetulo	-2392
urban	-2393
▁supp	-2394
lelano	-2395
▁temana	-2396
▁bom	-2397
▁colle	-2398
▁bonolo	-2399
▁look	-2400
kanego	-2401
hila	-2402
mego	-2403
▁Mole	-2404
▁Tšwe	-2405
▁dumelela	-2406
▁language	-2407
▁batšweletši	-2408
▁si	-2409
▁sol	-2410
thiši	-2411
▁address	-2412
▁certific	-2413
▁infrastructure	-2414
▁Ts	-2415
ention	-2416
▁dipoelo	-2417
▁sea	-2418
krasi	-2419
▁dithe	-2420
▁father	-2421
ebete	-2422
išana	-2423
▁tšewa	-2424
etro	-2425
▁hlwe	-2426
▁pola	-2427
ically	-2428
▁determ	-2429
▁necess	-2430
formed	-2431
ledišano	-2432
▁kgatha	-2433
▁mohlagase	-2434
tšatšing	-2435
struction	-2436
ness	-2437
pela	-2438
khwi	-2439
▁she	-2440
ramework	-2441
ider	-2442
▁Kop	-2443
▁international	-2444
kere	-2445
▁dikho	-2446
▁bar	-2447
▁dio	-2448
▁pot	-2449
▁sele	-2450
val	-2451
▁LE	-2452
editše	-2453
▁romela	-2454
▁strate	-2455
▁Address	-2456
▁province	-2457
itiz	-2458
ried	-2459
fatanaga	-2460
▁Les	-2461
▁pop	-2462
▁sent	-2463
▁melawana	-2464
uma	-2465
▁going	-2466
▁women	-2467
šene	-2468
▁1993	-2469
▁accom	-2470
▁Employ	-2471
itshwaro	-2472
kete	-2473
▁prof	-2474
▁ja	-2475
▁allo	-2476
priate	-2477
▁taken	-2478
iation	-2479
▁dihlopha	-2480
nes	-2481
▁et	-2482
▁taking	-2483
▁Lenaneo	-2484
phi	-2485
▁ny	-2486
hlwa	-2487
▁dep	-2488
anding	-2489
▁Trade	-2490
▁tsenya	-2491
row	-2492
uru	-2493
maga	-2494
▁aba	-2495
sebišo	-2496
city	-2497
▁tsheko	-2498
▁Town	-2499
▁gantši	-2500
ZA	-2501
pet	-2502
▁mole	-2503
▁tšhe	-2504
▁baswa	-2505
▁ilego	-2506
▁parties	-2507
▁important	-2508
etši	-2509
▁nka	-2510
ragatšo	-2511
ditional	-2512
▁ditiragalo	-2513
dy	-2514
new	-2515
▁dise	-2516
gation	-2517
▁while	-2518
▁includes	-2519
hing	-2520
▁buš	-2521
▁raro	-2522
▁mogolo	-2523
eld	-2524
ands	-2525
gongo	-2526
▁sepelelana	-2527
▁respect	-2528
▁principal	-2529
kate	-2530
mente	-2531
▁lengwalo	-2532
vo	-2533
tast	-2534
▁elect	-2535
ufacture	-2536
cla	-2537
tara	-2538
▁date	-2539
▁tšwago	-2540
anong	-2541
▁thula	-2542
▁sepela	-2543
▁functions	-2544
swadi	-2545
▁hu	-2546
▁lega	-2547
ference	-2548
fela	-2549
▁responsible	-2550
▁realo	-2551
▁prevent	-2552
▁legatong	-2553
▁fapafapana	-2554
hem	-2555
▁Police	-2556
▁matter	-2557
sol	-2558
▁baa	-2559
▁four	-2560
▁tlogo	-2561
▁mafelelong	-2562
▁/	-2563
▁dri	-2564
▁badudi	-2565
▁kopano	-2566
▁private	-2567
tor	-2568
▁most	-2569
▁enter	-2570
▁dikarolo	-2571
otshepetšo	-2572
yers	-2573
▁production	-2574
▁Mopresidente	-2575
▁bot	-2576
▁bone	-2577
ional	-2578
▁home	-2579
▁initi	-2580
▁susta	-2581
▁ema	-2582
▁1997	-2583
dulo	-2584
▁Trans	-2585
▁citiz	-2586
▁leago	-2587
▁mošomong	-2588
▁expression	-2589
▁Spe	-2590
▁cost	-2591
ants	-2592
kudu	-2593
lomo	-2594
▁ret	-2595
inten	-2596
▁growth	-2597
▁meeting	-2598
▁malwetši	-2599
▁sengwalwa	-2600
▁Moga	-2601
▁done	-2602
▁medical	-2603
▁setšhabeng	-2604
peng	-2605
gramme	-2606
kwe	-2607
search	-2608
▁family	-2609
kakanywa	-2610
mination	-2611
▁present	-2612
partments	-2613
WA	-2614
▁ara	-2615
▁arrested	-2616
▁Is	-2617
▁Res	-2618
▁belie	-2619
▁12	-2620
▁šedi	-2621
▁those	-2622
▁waste	-2623
▁bantši	-2624
▁achieve	-2625
▁boletše	-2626
dium	-2627
ually	-2628
utiši	-2629
▁mafa	-2630
▁possible	-2631
▁ty	-2632
▁2002	-2633
▁Motho	-2634
▁dikgoro	-2635
▁mabokgoni	-2636
ger	-2637
▁Ar	-2638
hips	-2639
ination	-2640
▁understand	-2641
gwalo	-2642
▁fete	-2643
oma	-2644
mall	-2645
▁appli	-2646
-1	-2647
▁Ap	-2648
mple	-2649
▁epa	-2650
▁thwa	-2651
▁tšwetša	-2652
▁applicable	-2653
▁Ph	-2654
▁iša	-2655
dišwa	-2656
▁benef	-2657
anka	-2658
bane	-2659
▁When	-2660
▁cannot	-2661
▁promote	-2662
ris	-2663
▁appo	-2664
▁book	-2665
▁transport	-2666
▁ditshenyegelo	-2667
▁say	-2668
▁next	-2669
▁invol	-2670
▁tsenela	-2671
▁ditšhaba	-2672
▁dikgopelo	-2673
zin	-2674
▁Or	-2675
ara	-2676
▁vis	-2677
▁past	-2678
▁dipheto	-2679
▁Provincial	-2680
kat	-2681
▁21	-2682
putso	-2683
▁experi	-2684
▁capacity	-2685
burg	-2686
▁Centre	-2687
▁express	-2688
▁registered	-2689
▁consultation	-2690
▁reka	-2691
▁Commit	-2692
▁mediro	-2693
▁quality	-2694
orts	-2695
rated	-2696
el	-2697
wadi	-2698
rents	-2699
▁bewa	-2700
▁Bjale	-2701
▁plants	-2702
feration	-2703
▁(1)	-2704
▁Pri	-2705
▁mantši	-2706
▁dikgetho	-2707
getšego	-2708
▁ikemiš	-2709
▁ditšweletšwa	-2710
ulti	-2711
▁activities	-2712
orted	-2713
▁incre	-2714
▁katlego	-2715
▁dirilwego	-2716
▁mokgopedi	-2717
TA	-2718
ace	-2719
ffici	-2720
▁Land	-2721
▁resul	-2722
▁learners	-2723
▁education	-2724
▁botš	-2725
▁pract	-2726
▁without	-2727
▁air	-2728
▁democ	-2729
ise	-2730
ugh	-2731
anye	-2732
▁road	-2733
▁answer	-2734
intenance	-2735
amo	-2736
▁Ban	-2737
cribed	-2738
▁questions	-2739
MA	-2740
less	-2741
▁All	-2742
▁Hla	-2743
▁ple	-2744
▁parents	-2745
▁manufacture	-2746
rge	-2747
hara	-2748
cially	-2749
polelo	-2750
▁ntšha	-2751
▁nyakega	-2752
▁Efa	-2753
▁Africans	-2754
sing	-2755
-25	-2756
tiki	-2757
▁prote	-2758
▁mafoko	-2759
itor	-2760
erals	-2761
▁help	-2762
land	-2763
▁kalafo	-2764
▁necessary	-2765
▁šit	-2766
▁copy	-2767
▁materi	-2768
▁Committee	-2769
▁lwa	-2770
▁Do	-2771
getše	-2772
etšago	-2773
urther	-2774
▁leboga	-2775
bab	-2776
▁happened	-2777
HA	-2778
ctors	-2779
▁certificate	-2780
▁kgorotsheko	-2781
EDI	-2782
▁beha	-2783
▁evidence	-2784
liferation	-2785
wini	-2786
▁Sub	-2787
tšong	-2788
▁compla	-2789
▁applicant	-2790
sh	-2791
cing	-2792
letšego	-2793
▁semolao	-2794
▁Al	-2795
duce	-2796
▁opportunities	-2797
venue	-2798
▁deal	-2799
▁Commun	-2800
▁political	-2801
ama	-2802
▁BI	-2803
puty	-2804
lwego	-2805
▁means	-2806
▁happening	-2807
pt	-2808
▁Ro	-2809
▁knew	-2810
▁phela	-2811
▁Municip	-2812
▁.	-2813
otho	-2814
▁Kapa	-2815
▁kgoši	-2816
▁fetola	-2817
▁interest	-2818
tsi	-2819
enye	-2820
gišo	-2821
▁kabo	-2822
▁interventions	-2823
1.	-2824
▁Taolo	-2825
▁pu	-2826
itate	-2827
išong	-2828
▁Mong	-2829
ciation	-2830
▁godiša	-2831
▁society	-2832
▁appropriate	-2833
IP	-2834
gic	-2835
ilding	-2836
▁dihlo	-2837
▁ditok	-2838
▁opportunity	-2839
eto	-2840
▁head	-2841
▁hold	-2842
▁oketša	-2843
▁polokego	-2844
▁ete	-2845
▁dithuto	-2846
gongorego	-2847
▁requirements	-2848
▁sat	-2849
verty	-2850
▁proper	-2851
▁dinamelwa	-2852
▁establish	-2853
▁represent	-2854
Mo	-2855
kanya	-2856
▁mohlan	-2857
▁Programme	-2858
▁institutions	-2859
TION	-2860
▁seti	-2861
tasteri	-2862
▁receive	-2863
▁Tše	-2864
▁amanago	-2865
▁population	-2866
reign	-2867
▁poro	-2868
pat	-2869
▁econom	-2870
▁reason	-2871
▁relations	-2872
▁department	-2873
▁tšh	-2874
mented	-2875
▁hlabo	-2876
▁dipapadi	-2877
sel	-2878
▁produc	-2879
▁Plan	-2880
▁leaders	-2881
▁kudukudu	-2882
▁different	-2883
Ka	-2884
ator	-2885
▁cau	-2886
▁boima	-2887
▁taelo	-2888
▁dumela	-2889
specially	-2890
▁moš	-2891
▁dipalo	-2892
NC	-2893
iri	-2894
▁Co	-2895
coura	-2896
▁gran	-2897
▁nagana	-2898
▁tseleng	-2899
▁bopa	-2900
▁didn	-2901
▁high	-2902
▁agree	-2903
▁At	-2904
kets	-2905
▁mmo	-2906
▁concerned	-2907
▁mait	-2908
▁diteko	-2909
▁mohlankedi	-2910
cha	-2911
▁kon	-2912
kop	-2913
ware	-2914
▁star	-2915
▁stat	-2916
▁tsebišo	-2917
▁financial	-2918
▁maj	-2919
▁enga	-2920
▁tour	-2921
emogelo	-2922
▁request	-2923
▁lebanego	-2924
12	-2925
▁Asi	-2926
ife	-2927
yalo	-2928
latša	-2929
▁maina	-2930
▁issues	-2931
▁Reg	-2932
▁ser	-2933
atago	-2934
ulture	-2935
▁crime	-2936
▁Durban	-2937
▁sustaina	-2938
▁especially	-2939
▁Application	-2940
▁ko	-2941
watle	-2942
▁event	-2943
▁dingwa	-2944
▁nyakiš	-2945
operation	-2946
rela	-2947
fetša	-2948
lotlo	-2949
tšopele	-2950
▁lebelo	-2951
-0	-2952
ia	-2953
▁Are	-2954
▁Char	-2955
▁photo	-2956
▁suspects	-2957
▁šireletša	-2958
seka	-2959
▁tekate	-2960
▁Naa	-2961
▁par	-2962
▁cour	-2963
fatšwa	-2964
▁leano	-2965
▁maano	-2966
▁Molaodi	-2967
▁14	-2968
ahlo	-2969
ross	-2970
▁act	-2971
etšhe	-2972
▁ngwadi	-2973
▁diphošo	-2974
▁kwešiša	-2975
wii	-2976
▁Am	-2977
idered	-2978
▁great	-2979
▁registration	-2980
▁Merero	-2981
▁seemo	-2982
▁considered	-2983
▁down	-2984
▁current	-2985
▁batswadi	-2986
šego	-2987
▁lin	-2988
uteng	-2989
brella	-2990
▁Offic	-2991
▁abela	-2992
fication	-2993
▁Section	-2994
▁mabakeng	-2995
ione	-2996
▁fact	-2997
▁inde	-2998
▁kgethilwego	-2999
▁lok	-3000
▁fire	-3001
▁madi	-3002
▁power	-3003
▁šišin	-3004
▁industry	-3005
gest	-3006
▁mara	-3007
▁setla	-3008
▁small	-3009
▁Chairman	-3010
▁adop	-3011
▁farm	-3012
▁rula	-3013
▁šome	-3014
▁MogaLe	-3015
thi	-3016
▁kolo	-3017
▁pass	-3018
nolotši	-3019
▁learning	-3020
ince	-3021
anded	-3022
hlano	-3023
▁AIDS	-3024
▁bogo	-3025
▁Maemo	-3026
▁banna	-3027
▁peleng	-3028
▁expenses	-3029
▁Pha	-3030
▁bašom	-3031
▁kgopolo	-3032
▁Ne	-3033
view	-3034
proliferation	-3035
▁met	-3036
▁lehlako	-3037
▁natural	-3038
▁established	-3039
▁satis	-3040
▁setho	-3041
▁common	-3042
▁dikgwebo	-3043
ormwa	-3044
entity	-3045
▁khutšo	-3046
table	-3047
▁whether	-3048
▁projects	-3049
ithi	-3050
▁Dina	-3051
▁lehu	-3052
veloped	-3053
▁Deputy	-3054
▁motšhe	-3055
▁CB	-3056
▁toka	-3057
▁maite	-3058
getation	-3059
▁challen	-3060
▁statement	-3061
▁Kgorotsheko	-3062
▁sh	-3063
▁ext	-3064
▁get	-3065
▁dirile	-3066
▁tlhalošo	-3067
cated	-3068
lence	-3069
▁gr	-3070
▁sefe	-3071
▁neela	-3072
▁boletšwego	-3073
if	-3074
omm	-3075
power	-3076
▁filwe	-3077
▁include	-3078
▁mengwageng	-3079
ua	-3080
idi	-3081
tact	-3082
▁mes	-3083
▁vegetation	-3084
khe	-3085
▁18	-3086
▁tšo	-3087
▁agric	-3088
▁setšweletšwa	-3089
wers	-3090
▁ike	-3091
▁Bodi	-3092
ential	-3093
▁laolwa	-3094
▁maka	-3095
▁resol	-3096
▁content	-3097
▁encoura	-3098
▁Tho	-3099
▁2010	-3100
▁Quar	-3101
▁makala	-3102
▁tsebiša	-3103
▁Minerals	-3104
ster	-3105
▁now	-3106
▁sex	-3107
▁City	-3108
▁peoples	-3109
▁food	-3110
▁basis	-3111
▁delivery	-3112
rena	-3113
▁Wes	-3114
▁lic	-3115
eleng	-3116
tment	-3117
▁lena	-3118
atamente	-3119
hea	-3120
▁wife	-3121
ctives	-3122
▁tšatši	-3123
isations	-3124
▁kgatelelo	-3125
▁tlile	-3126
▁official	-3127
▁tokologo	-3128
▁prescribed	-3129
lege	-3130
rect	-3131
riend	-3132
▁diph	-3133
tained	-3134
▁mofsa	-3135
▁further	-3136
▁tiragatšo	-3137
▁Tshedimošo	-3138
ins	-3139
oms	-3140
loba	-3141
unya	-3142
▁romelwa	-3143
▁special	-3144
▁research	-3145
▁challenge	-3146
semb	-3147
▁fee	-3148
eneng	-3149
erale	-3150
▁effective	-3151
gni	-3152
gang	-3153
tere	-3154
▁aro	-3155
▁fut	-3156
▁accomp	-3157
▁manner	-3158
▁ditefelo	-3159
...	-3160
ots	-3161
reet	-3162
hensive	-3163
af	-3164
▁gabo	-3165
mohlala	-3166
pša	-3167
bour	-3168
cret	-3169
seter	-3170
▁ikge	-3171
▁rema	-3172
▁gir	-3173
▁bjala	-3174
▁condu	-3175
editšwego	-3176
mat	-3177
▁15	-3178
where	-3179
▁impa	-3180
▁list	-3181
ging	-3182
illed	-3183
▁Mela	-3184
bor	-3185
kišo	-3186
▁bjoo	-3187
▁find	-3188
▁media	-3189
▁modiro	-3190
antorong	-3191
▁maitshwaro	-3192
EC	-3193
ling	-3194
▁kic	-3195
▁rob	-3196
lling	-3197
alised	-3198
▁schools	-3199
▁continue	-3200
▁identity	-3201
AI	-3202
▁Dr	-3203
fane	-3204
▁age	-3205
kolong	-3206
prises	-3207
▁pheth	-3208
fety	-3209
▁big	-3210
▁mab	-3211
lana	-3212
▁Exp	-3213
▁SAPS	-3214
▁alle	-3215
sembly	-3216
▁lefela	-3217
▁lekana	-3218
▁months	-3219
▁municipal	-3220
md	-3221
▁approach	-3222
▁diphetho	-3223
▁Ko	-3224
ater	-3225
vernments	-3226
iwa	-3227
hole	-3228
▁dinako	-3229
▁Ditirelo	-3230
▁specific	-3231
prene	-3232
▁Leko	-3233
▁gola	-3234
▁mago	-3235
▁seabe	-3236
▁sware	-3237
▁lenane	-3238
▁control	-3239
▁matšatšing	-3240
uch	-3241
▁Komiti	-3242
kanyetšo	-3243
▁success	-3244
▁Ao	-3245
▁sy	-3246
išwe	-3247
llwane	-3248
▁Assembly	-3249
▁lefaseng	-3250
▁mahlo	-3251
▁School	-3252
▁occ	-3253
▁held	-3254
▁thwii	-3255
reprene	-3256
▁lekola	-3257
▁project	-3258
▁rarolla	-3259
▁started	-3260
▁Services	-3261
ac	-3262
ib	-3263
▁Sp	-3264
theid	-3265
▁rile	-3266
▁ngwageng	-3267
."	-3268
zo	-3269
gadi	-3270
▁mil	-3271
illion	-3272
▁ntlha	-3273
OO	-3274
cmd	-3275
▁On	-3276
▁ite	-3277
based	-3278
▁beng	-3279
▁cent	-3280
▁dintlo	-3281
▁telele	-3282
▁maintenance	-3283
▁Any	-3284
▁ela	-3285
dišana	-3286
tswadi	-3287
▁ditha	-3288
▁kgethe	-3289
▁dinageng	-3290
90	-3291
kele	-3292
khwa	-3293
▁etc	-3294
▁sen	-3295
▁point	-3296
▁treat	-3297
▁regula	-3298
▁Kgopelo	-3299
▁tlwaele	-3300
▁badiredi	-3301
▁Pre	-3302
▁1998	-3303
▁2009	-3304
▁empha	-3305
▁kgahl	-3306
mission	-3307
▁TE	-3308
fase	-3309
▁Mar	-3310
▁play	-3311
▁Comp	-3312
▁rest	-3313
hlongwa	-3314
▁approved	-3315
loša	-3316
▁Max	-3317
▁mmele	-3318
▁surve	-3319
▁today	-3320
▁product	-3321
▁Sehlopha	-3322
▁diphetogo	-3323
▁radi	-3324
▁bohla	-3325
▁explo	-3326
▁written	-3327
▁mangwalo	-3328
▁temokrasi	-3329
▁identified	-3330
iss	-3331
▁dib	-3332
▁mid	-3333
▁lets	-3334
uality	-3335
▁Polelo	-3336
▁Revenue	-3337
▁uku	-3338
ganetšo	-3339
▁poverty	-3340
ints	-3341
vision	-3342
▁fihlele	-3343
▁informed	-3344
RO	-3345
line	-3346
icles	-3347
ption	-3348
cement	-3349
▁young	-3350
▁comply	-3351
▁diffic	-3352
▁situation	-3353
▁(2)	-3354
▁bir	-3355
▁mohlo	-3356
▁fihlela	-3357
▁purpose	-3358
▁kgahlego	-3359
▁diphoofolo	-3360
til	-3361
gane	-3362
akany	-3363
▁nepo	-3364
entshe	-3365
iletšo	-3366
ribution	-3367
RM	-3368
▁Dik	-3369
▁wel	-3370
andela	-3371
▁kalafi	-3372
bilities	-3373
▁Western	-3374
▁benefic	-3375
▁atta	-3376
▁tiro	-3377
bli	-3378
▁rwa	-3379
ession	-3380
išinyo	-3381
▁amago	-3382
▁sehla	-3383
▁beakanya	-3384
▁tre	-3385
rates	-3386
▁optim	-3387
▁action	-3388
▁gole	-3389
umente	-3390
▁swarwa	-3391
▁monitor	-3392
gs	-3393
▁Repa	-3394
▁nature	-3395
▁problem	-3396
ril	-3397
lisi	-3398
▁old	-3399
▁hlom	-3400
players	-3401
▁levels	-3402
▁ditaelo	-3403
zz	-3404
irm	-3405
sca	-3406
thu	-3407
▁wan	-3408
▁nomoro	-3409
▁tefelo	-3410
uman	-3411
▁post	-3412
▁ngaka	-3413
▁Maphodisa	-3414
▁technolog	-3415
▁28	-3416
▁Lo	-3417
cience	-3418
versity	-3419
▁Bolaodi	-3420
▁Information	-3421
ap	-3422
▁peace	-3423
▁table	-3424
IS	-3425
ngth	-3426
šole	-3427
▁kok	-3428
▁Part	-3429
▁city	-3430
▁turn	-3431
▁could	-3432
▁poelo	-3433
▁United	-3434
▁discus	-3435
▁prospe	-3436
claration	-3437
LO	-3438
rata	-3439
komedi	-3440
▁Recon	-3441
▁based	-3442
▁framework	-3443
LA	-3444
ose	-3445
vis	-3446
hate	-3447
▁Dite	-3448
▁Kgobo	-3449
▁Organ	-3450
▁behalf	-3451
▁tsenele	-3452
▁responsi	-3453
▁completed	-3454
4.	-3455
cies	-3456
cmdE	-3457
hief	-3458
para	-3459
▁ens	-3460
tšeng	-3461
▁ditse	-3462
patšo	-3463
▁Bjalo	-3464
▁lefsa	-3465
▁level	-3466
▁Strate	-3467
hab	-3468
▁inst	-3469
▁paid	-3470
▁never	-3471
▁kgonago	-3472
oropokgolo	-3473
DC	-3474
bsite	-3475
▁mogo	-3476
▁exper	-3477
▁known	-3478
▁thomile	-3479
powerment	-3480
▁Moithuti	-3481
chedu	-3482
kgabo	-3483
▁cust	-3484
▁allow	-3485
▁gener	-3486
▁promot	-3487
▁tshepe	-3488
▁ikonomi	-3489
▁karolong	-3490
▁administration	-3491
ex	-3492
weu	-3493
▁Fo	-3494
gauta	-3495
▁hlama	-3496
▁lekanego	-3497
▁tekatekano	-3498
nyo	-3499
ject	-3500
ouse	-3501
utes	-3502
▁Seo	-3503
▁phu	-3504
aries	-3505
▁base	-3506
▁bohle	-3507
▁ditlho	-3508
▁Quality	-3509
▁Mmagauta	-3510
▁implemented	-3511
▁0	-3512
▁Ye	-3513
▁rate	-3514
▁conte	-3515
▁tloge	-3516
▁tloša	-3517
▁products	-3518
▁Declaration	-3519
▁setifikeiti	-3520
7.	-3521
PA	-3522
reedom	-3523
▁Gauteng	-3524
▁baemedi	-3525
wele	-3526
▁ann	-3527
▁pra	-3528
kgwedi	-3529
▁thoko	-3530
ditions	-3531
▁bitšwa	-3532
▁dithek	-3533
▁molaong	-3534
folo	-3535
ines	-3536
iting	-3537
▁meba	-3538
cation	-3539
▁kwano	-3540
▁fediša	-3541
▁function	-3542
▁purposes	-3543
▁dim	-3544
▁ste	-3545
wanedi	-3546
▁Management	-3547
eral	-3548
▁oketše	-3549
▁stadium	-3550
▁benefits	-3551
pper	-3552
▁Bon	-3553
pheng	-3554
▁hlao	-3555
▁pelo	-3556
▁read	-3557
▁Nation	-3558
▁consum	-3559
▁gender	-3560
sen	-3561
▁Zim	-3562
tšago	-3563
▁still	-3564
▁Kopano	-3565
▁Setlamo	-3566
▁tlwaelo	-3567
▁vehicle	-3568
▁communic	-3569
hli	-3570
babwe	-3571
šetšo	-3572
▁mono	-3573
lwaedi	-3574
▁Setšo	-3575
▁found	-3576
▁future	-3577
▁Bokgoni	-3578
mere	-3579
▁Mor	-3580
▁2000	-3581
▁swer	-3582
▁ukan	-3583
▁recon	-3584
▁subite	-3585
▁ditekolo	-3586
▁tlhokego	-3587
▁theilwego	-3588
hat	-3589
▁16	-3590
cond	-3591
melo	-3592
▁Aowa	-3593
▁lentšu	-3594
iki	-3595
ogo	-3596
▁ot	-3597
▁sc	-3598
▁196	-3599
▁morwa	-3600
▁gobane	-3601
▁tšohle	-3602
icro	-3603
ences	-3604
sehla	-3605
▁asso	-3606
▁babedi	-3607
▁foreign	-3608
▁swanelwa	-3609
▁tiragalo	-3610
▁household	-3611
▁Molekgotla	-3612
do	-3613
mphe	-3614
▁cir	-3615
▁mona	-3616
▁fetiš	-3617
▁ngwalwa	-3618
pile	-3619
hleng	-3620
other	-3621
▁soon	-3622
▁short	-3623
▁employees	-3624
▁maswanedi	-3625
▁profession	-3626
išan	-3627
weni	-3628
anent	-3629
vement	-3630
▁photograph	-3631
▁Modulasetulo	-3632
▁dike	-3633
▁full	-3634
hatema	-3635
▁since	-3636
gations	-3637
▁friend	-3638
▁hlokago	-3639
▁swanago	-3640
mar	-3641
▁IK	-3642
▁Inves	-3643
▁prepa	-3644
▁Zimbabwe	-3645
▁ensuring	-3646
▁cap	-3647
ource	-3648
▁gana	-3649
▁field	-3650
▁mother	-3651
▁Tlhabollo	-3652
sho	-3653
▁Bi	-3654
road	-3655
▁afe	-3656
sting	-3657
wever	-3658
spital	-3659
▁among	-3660
▁dikha	-3661
▁bohloko	-3662
▁website	-3663
▁provisions	-3664
▁municipality	-3665
▁20	-3666
reen	-3667
▁boa	-3668
nergy	-3669
Afrika	-3670
▁Intern	-3671
▁boloka	-3672
▁hlahlo	-3673
▁karabo	-3674
▁lekala	-3675
▁mabedi	-3676
▁dumelelwa	-3677
lack	-3678
▁tsh	-3679
▁vio	-3680
▁hlam	-3681
▁dirwago	-3682
▁systems	-3683
▁citizens	-3684
▁kgonthiša	-3685
▁dele	-3686
▁prog	-3687
▁tate	-3688
itation	-3689
herišano	-3690
▁lenyalo	-3691
▁officer	-3692
gin	-3693
▁Ee	-3694
▁LeSo	-3695
▁State	-3696
▁course	-3697
▁metšhe	-3698
▁Repabli	-3699
▁Tonakgolo	-3700
▁dipalopalo	-3701
▁SE	-3702
Thek	-3703
miti	-3704
▁Kwa	-3705
▁inj	-3706
▁kgao	-3707
ricity	-3708
▁theko	-3709
▁Energy	-3710
▁become	-3711
▁sustainable	-3712
▁35	-3713
vious	-3714
▁tran	-3715
▁Child	-3716
▁tshwa	-3717
▁tlogela	-3718
▁participation	-3719
lent	-3720
▁tao	-3721
▁potšišo	-3722
ciliation	-3723
pen	-3724
cent	-3725
rimin	-3726
▁stand	-3727
▁kamano	-3728
antšwego	-3729
▁underta	-3730
▁motšhelo	-3731
gen	-3732
une	-3733
▁pi	-3734
uthe	-3735
▁Bas	-3736
▁reng	-3737
▁ruta	-3738
nonelwa	-3739
Thekwini	-3740
▁economy	-3741
▁measure	-3742
▁bahlankedi	-3743
▁x	-3744
ribu	-3745
▁oba	-3746
batši	-3747
▁away	-3748
▁eval	-3749
▁live	-3750
kagano	-3751
▁developed	-3752
▁kgonagalo	-3753
▁Mas	-3754
▁mošomi	-3755
▁correct	-3756
▁hwetšwa	-3757
ug	-3758
rict	-3759
elano	-3760
▁much	-3761
▁Chief	-3762
▁araba	-3763
▁Mohlala	-3764
▁building	-3765
▁Community	-3766
▁akaretšago	-3767
dia	-3768
iles	-3769
anies	-3770
bakeng	-3771
▁intro	-3772
▁dikholego	-3773
▁permanent	-3774
telo	-3775
▁mer	-3776
▁ikgo	-3777
▁mare	-3778
▁mose	-3779
▁better	-3780
▁dulago	-3781
▁length	-3782
▁tlaleletšo	-3783
epo	-3784
ton	-3785
moka	-3786
tive	-3787
mbers	-3788
▁Tume	-3789
▁Fe	-3790
▁large	-3791
▁dirilwe	-3792
▁clear	-3793
▁attend	-3794
▁conflic	-3795
▁legislature	-3796
abi	-3797
ards	-3798
etse	-3799
▁Dis	-3800
traka	-3801
▁nale	-3802
▁rekiša	-3803
▁Mandela	-3804
▁tar	-3805
▁indi	-3806
▁banks	-3807
▁boloke	-3808
▁consider	-3809
▁hlabolla	-3810
kno	-3811
vel	-3812
belwa	-3813
olotši	-3814
▁mašeleng	-3815
▁dingwalwa	-3816
▁five	-3817
legago	-3818
▁arran	-3819
▁sehlo	-3820
▁je	-3821
duction	-3822
▁reques	-3823
▁streng	-3824
▁bolaodi	-3825
▁amogelwa	-3826
▁motšweletši	-3827
imed	-3828
▁Dika	-3829
otledi	-3830
▁lehea	-3831
▁šomišwago	-3832
▁naa	-3833
duced	-3834
▁moso	-3835
khwama	-3836
▁Union	-3837
▁posses	-3838
▁dumeletšwego	-3839
dle	-3840
pes	-3841
chan	-3842
goba	-3843
▁cal	-3844
▁ear	-3845
khale	-3846
pping	-3847
▁Fund	-3848
▁free	-3849
išwago	-3850
▁Dinya	-3851
▁ngwadiši	-3852
▁conditions	-3853
rid	-3854
▁UN	-3855
▁nea	-3856
posed	-3857
▁sere	-3858
▁focus	-3859
▁rural	-3860
intment	-3861
▁Health	-3862
▁phethagatšo	-3863
imi	-3864
wards	-3865
▁dibe	-3866
▁micro	-3867
▁prepar	-3868
▁matters	-3869
▁partners	-3870
▁tirišano	-3871
▁boitsebišo	-3872
3)	-3873
▁fully	-3874
▁legal	-3875
▁Ngwala	-3876
▁beakany	-3877
▁sectors	-3878
▁Ministry	-3879
▁bolelwago	-3880
rt	-3881
omet	-3882
▁pat	-3883
ketša	-3884
▁spee	-3885
▁senya	-3886
▁lewatle	-3887
▁recogni	-3888
▁dikgwedi	-3889
▁Kha	-3890
▁peu	-3891
▁ses	-3892
ident	-3893
▁bega	-3894
▁body	-3895
cmdEng	-3896
šitšwego	-3897
ffor	-3898
▁Sum	-3899
▁van	-3900
▁lete	-3901
▁mean	-3902
▁gopola	-3903
▁dirilego	-3904
racy	-3905
raka	-3906
seno	-3907
▁emer	-3908
▁asses	-3909
▁forms	-3910
▁seripa	-3911
▁company	-3912
▁reasons	-3913
▁moithuti	-3914
▁kgonegago	-3915
inet	-3916
▁Hlogo	-3917
▁lahle	-3918
▁dipego	-3919
▁komiti	-3920
▁sekolong	-3921
▁kgethollo	-3922
▁departments	-3923
▁few	-3924
leswa	-3925
▁gopo	-3926
▁then	-3927
lelago	-3928
▁Speak	-3929
▁death	-3930
▁dutše	-3931
▁beilwe	-3932
▁Members	-3933
▁kwešišo	-3934
▁persons	-3935
šong	-3936
▁mohu	-3937
▁ditšh	-3938
▁kanye	-3939
▁bošego	-3940
▁katolo	-3941
ordinated	-3942
▁principles	-3943
ille	-3944
▁dut	-3945
▁focu	-3946
▁Mošomo	-3947
▁obtain	-3948
▁details	-3949
▁khamphani	-3950
RS	-3951
av	-3952
mic	-3953
▁rer	-3954
▁kgopelwa	-3955
▁ngwadišo	-3956
kgathatema	-3957
▁kgotsofatša	-3958
cer	-3959
▁eli	-3960
lines	-3961
▁face	-3962
fforts	-3963
▁Ngaka	-3964
▁birth	-3965
▁letla	-3966
▁start	-3967
▁certain	-3968
▁continent	-3969
▁Ses	-3970
▁har	-3971
wetši	-3972
▁dino	-3973
▁youth	-3974
▁subitem	-3975
▁Khu	-3976
▁acid	-3977
▁tlatša	-3978
paro	-3979
rial	-3980
▁tic	-3981
ately	-3982
▁back	-3983
▁Dipro	-3984
▁Prote	-3985
▁LeSoSo	-3986
▁granted	-3987
▁hlagiša	-3988
ws	-3989
▁abo	-3990
▁ris	-3991
▁wal	-3992
fence	-3993
▁Human	-3994
▁clean	-3995
▁kgato	-3996
▁leswa	-3997
▁general	-3998
▁ce	-3999
wedi	-4000
▁ago	-4001
atego	-4002
▁dine	-4003
▁hlatse	-4004
▁melato	-4005
economic	-4006
▁hlongwa	-4007
▁im	-4008
pong	-4009
▁mis	-4010
▁win	-4011
▁Tlho	-4012
esense	-4013
odikga	-4014
▁trade	-4015
▁season	-4016
▁Maphelo	-4017
▁Expanded	-4018
▁kgokagano	-4019
▁diprofense	-4020
atal	-4021
▁Nomoro	-4022
▁efforts	-4023
▁satisfied	-4024
▁treatment	-4025
▁maswaodikga	-4026
▁tšwetšopele	-4027
Ta	-4028
yc	-4029
▁NE	-4030
▁boo	-4031
ering	-4032
▁Bill	-4033
▁Educ	-4034
▁Park	-4035
▁pula	-4036
▁grant	-4037
kobatši	-4038
minerale	-4039
▁Chairperson	-4040
▁er	-4041
▁198	-4042
▁six	-4043
.2010	-4044
vered	-4045
pediša	-4046
▁Works	-4047
▁swere	-4048
▁diteng	-4049
▁hlatlo	-4050
▁dikgoba	-4051
▁talking	-4052
▁bitšwago	-4053
▁previous	-4054
▁tikologong	-4055
▁tpa	-4056
▁beke	-4057
▁guar	-4058
▁week	-4059
išetšo	-4060
legilego	-4061
▁tsenywa	-4062
▁Ditokelo	-4063
ones	-4064
omela	-4065
▁What	-4066
▁Summit	-4067
▁selete	-4068
▁himself	-4069
▁Phethiši	-4070
▁prospecting	-4071
▁Molaokakanywa	-4072
iled	-4073
▁gaM	-4074
kgowa	-4075
tšene	-4076
▁Just	-4077
▁lwan	-4078
▁April	-4079
▁Premi	-4080
hemical	-4081
loganyo	-4082
▁compos	-4083
▁ratago	-4084
sehlabelo	-4085
▁provides	-4086
da	-4087
▁60	-4088
berg	-4089
▁Nor	-4090
▁fra	-4091
▁boip	-4092
homong	-4093
▁progress	-4094
▁Administration	-4095
hlaa	-4096
vere	-4097
▁Bus	-4098
▁Eng	-4099
pheko	-4100
▁bape	-4101
▁bafsa	-4102
▁Selegae	-4103
RC	-4104
iv	-4105
ste	-4106
yana	-4107
cific	-4108
ently	-4109
▁palelwa	-4110
▁welcome	-4111
▁nyakišiša	-4112
5,	-4113
nya	-4114
pwe	-4115
dutha	-4116
▁affe	-4117
▁botho	-4118
▁strong	-4119
▁tshela	-4120
▁Tlhahlo	-4121
▁nearest	-4122
▁Botelele	-4123
faditšwego	-4124
▁facilities	-4125
▁ditshepedišo	-4126
tlon	-4127
▁dru	-4128
▁sing	-4129
▁fetša	-4130
▁dibaka	-4131
▁reduce	-4132
letšwego	-4133
▁ditherišano	-4134
tšwasehlabelo	-4135
rob	-4136
tin	-4137
▁council	-4138
▁eThekwini	-4139
▁teb	-4140
▁moth	-4141
▁sebo	-4142
▁word	-4143
enyane	-4144
▁letso	-4145
▁tsene	-4146
mikhale	-4147
▁contra	-4148
▁Charter	-4149
▁challeng	-4150
▁nyakišišo	-4151
▁Des	-4152
phare	-4153
using	-4154
▁Board	-4155
▁šetšego	-4156
▁hweditše	-4157
▁Education	-4158
enda	-4159
▁197	-4160
▁Non	-4161
▁gate	-4162
▁pušo	-4163
etrole	-4164
lished	-4165
▁tlhom	-4166
▁visit	-4167
▁safety	-4168
▁transa	-4169
