<unk>	0
<s>	0
</s>	0
ie	-0
er	-1
▁d	-2
an	-3
in	-4
en	-5
▁v	-6
▁die	-7
te	-8
▁o	-9
ge	-10
aa	-11
▁w	-12
or	-13
▁s	-14
▁b	-15
is	-16
ing	-17
et	-18
el	-19
▁a	-20
▁van	-21
▁m	-22
▁en	-23
▁h	-24
at	-25
es	-26
▁in	-27
le	-28
on	-29
ik	-30
▁ge	-31
de	-32
▁n	-33
it	-34
ek	-35
aar	-36
▁k	-37
▁p	-38
ers	-39
▁t	-40
▁'	-41
ord	-42
▁is	-43
re	-44
▁D	-45
▁te	-46
ig	-47
ro	-48
▁aan	-49
ur	-50
as	-51
▁ver	-52
id	-53
▁wat	-54
▁word	-55
al	-56
▁on	-57
der	-58
▁om	-59
▁be	-60
oe	-61
om	-62
ra	-63
▁op	-64
ir	-65
he	-66
se	-67
oor	-68
▁nie	-69
▁of	-70
ou	-71
▁vir	-72
st	-73
▁Die	-74
▁g	-75
▁j	-76
ol	-77
▁u	-78
die	-79
and	-80
ings	-81
erk	-82
lik	-83
▁mo	-84
▁het	-85
ste	-86
ul	-87
▁S	-88
ke	-89
oo	-90
ar	-91
▁bes	-92
▁moet	-93
▁W	-94
ent	-95
▁de	-96
sk	-97
▁V	-98
▁O	-99
we	-100
▁st	-101
▁met	-102
aat	-103
ite	-104
▁l	-105
▁M	-106
sie	-107
ap	-108
eer	-109
ende	-110
heid	-111
▁to	-112
ige	-113
▁kan	-114
ier	-115
▁A	-116
▁dat	-117
▁K	-118
ag	-119
▁as	-120
ru	-121
aal	-122
aan	-123
▁(	-124
▁e	-125
il	-126
▁B	-127
ry	-128
▁sal	-129
▁oor	-130
▁1	-131
▁uit	-132
▁voor	-133
▁by	-134
un	-135
▁re	-136
▁pro	-137
oek	-138
ang	-139
ond	-140
▁deur	-141
00	-142
eg	-143
▁P	-144
asie	-145
ter	-146
em	-147
ale	-148
▁H	-149
uur	-150
▁R	-151
am	-152
▁ons	-153
▁vers	-154
ok	-155
aak	-156
ens	-157
like	-158
▁hul	-159
ak	-160
▁waar	-161
fn	-162
be	-163
us	-164
▁2	-165
▁I	-166
▁daar	-167
af	-168
▁se	-169
raa	-170
▁f	-171
▁dit	-172
dien	-173
▁G	-174
▁aange	-175
▁N	-176
ion	-177
▁On	-178
▁na	-179
ierdie	-180
tw	-181
▁werk	-182
rag	-183
▁al	-184
oen	-185
kom	-186
ind	-187
ele	-188
▁tot	-189
oer	-190
me	-191
▁T	-192
skap	-193
▁geb	-194
rik	-195
▁reg	-196
▁E	-197
▁we	-198
ken	-199
est	-200
os	-201
dig	-202
oon	-203
▁jy	-204
stel	-205
ment	-206
gew	-207
ting	-208
oord	-209
ys	-210
▁toe	-211
op	-212
ne	-213
▁le	-214
▁hulle	-215
ies	-216
▁pl	-217
▁onder	-218
▁vol	-219
uit	-220
if	-221
▁bet	-222
▁so	-223
yd	-224
ron	-225
▁In	-226
ad	-227
ep	-228
ering	-229
▁jou	-230
oed	-231
rek	-232
▁af	-233
▁aans	-234
▁sk	-235
uid	-236
▁hierdie	-237
elik	-238
ander	-239
hou	-240
hede	-241
tel	-242
lig	-243
▁-	-244
ruik	-245
▁ook	-246
▁ek	-247
▁pers	-248
og	-249
eld	-250
teken	-251
.2	-252
iteit	-253
ate	-254
iese	-255
yk	-256
ot	-257
10	-258
are	-259
▁sy	-260
▁aansoek	-261
sp	-262
ist	-263
um	-264
▁Dit	-265
ien	-266
vol	-267
eel	-268
sel	-269
im	-270
frik	-271
eling	-272
▁bel	-273
▁L	-274
ente	-275
▁staat	-276
aas	-277
▁sp	-278
orm	-279
werk	-280
rond	-281
ders	-282
arte	-283
-0	-284
ikk	-285
ip	-286
xt	-287
onder	-288
▁<	-289
</	-290
txt	-291
uk	-292
luit	-293
▁enige	-294
aam	-295
▁jaar	-296
▁ak	-297
ver	-298
▁pa	-299
▁ges	-300
ub	-301
end	-302
omm	-303
vin	-304
▁ander	-305
▁inge	-306
raaf	-307
4.	-308
pro	-309
▁parag	-310
▁besk	-311
twikk	-312
▁paragraaf	-313
▁wees	-314
ed	-315
ont	-316
▁beh	-317
of	-318
▁r	-319
oos	-320
010	-321
iem	-322
wys	-323
▁verb	-324
iek	-325
ië	-326
▁dien	-327
ann	-328
ere	-329
oel	-330
▁200	-331
▁ont	-332
▁J	-333
ense	-334
artement	-335
▁Suid	-336
▁gebruik	-337
▁gro	-338
GO	-339
▁3	-340
.2010	-341
▁bep	-342
.2010-0	-343
nem	-344
vang	-345
Afrik	-346
een	-347
ZA	-348
GOV	-349
erm	-350
.2010-03	-351
▁bed	-352
ied	-353
asion	-354
aap	-355
ans	-356
-2	-357
▁verk	-358
▁best	-359
enn	-360
▁gel	-361
ant	-362
iv	-363
gel	-364
▁plaas	-365
baar	-366
wer	-367
voer	-368
.2010-03-2	-369
bare	-370
▁tyd	-371
pe	-372
art	-373
yn	-374
▁el	-375
voor	-376
ank	-377
▁soos	-378
▁aangeteken	-379
uis	-380
gra	-381
▁sek	-382
lag	-383
▁was	-384
iale	-385
DE	-386
.1	-387
ryf	-388
▁ged	-389
OO	-390
▁F	-391
val	-392
asionale	-393
bek	-394
aad	-395
sien	-396
▁meer	-397
tes	-398
ene	-399
amp	-400
enskap	-401
ov	-402
▁Dep	-403
.2010-03-24.	-404
bou	-405
▁mense	-406
▁maak	-407
OOR	-408
DEL	-409
YS	-410
▁persoon	-411
▁doen	-412
▁Kyk	-413
IV	-414
bekende	-415
OORDEL	-416
ligting	-417
staal	-418
heids	-419
▁akron	-420
▁bev	-421
▁akroniem	-422
▁Onbekende	-423
OORDELYS	-424
▁WOORDELYS	-425
▁staatstaal	-426
tre	-427
isie	-428
ekte	-429
ief	-430
▁land	-431
▁versk	-432
▁Pro	-433
▁MIV	-434
dat	-435
▁ten	-436
▁ar	-437
▁Departement	-438
tu	-439
▁ontwikk	-440
gram	-441
▁teen	-442
tor	-443
sies	-444
▁Wet	-445
▁C	-446
org	-447
oop	-448
ruk	-449
ikel	-450
ses	-451
▁een	-452
ab	-453
▁grond	-454
▁deel	-455
res	-456
iewe	-457
▁19	-458
▁me	-459
pas	-460
unis	-461
gov	-462
▁kind	-463
▁beg	-464
▁Ver	-465
▁alle	-466
tig	-467
ga	-468
unisip	-469
▁U	-470
▁ter	-471
▁As	-472
▁"	-473
pl	-474
▁kom	-475
▁ger	-476
▁onders	-477
vaar	-478
anneer	-479
meenskap	-480
▁prod	-481
▁mag	-482
antw	-483
▁hoe	-484
▁elke	-485
rak	-486
houd	-487
ug	-488
ic	-489
▁Wes	-490
asies	-491
gewing	-492
▁4	-493
▁6	-494
ring	-495
▁belang	-496
Kaap	-497
ay	-498
els	-499
vins	-500
antwoord	-501
▁5	-502
dige	-503
▁gem	-504
vinsiale	-505
▁Wat	-506
ple	-507
▁St	-508
▁wet	-509
▁kl	-510
wet	-511
oof	-512
raad	-513
▁maar	-514
▁indien	-515
▁inligting	-516
wes	-517
000	-518
sing	-519
▁bl	-520
iseer	-521
oog	-522
▁hy	-523
▁nu	-524
▁my	-525
aie	-526
▁stel	-527
qu	-528
erde	-529
deel	-530
elike	-531
ions	-532
komste	-533
▁Indien	-534
ae	-535
▁pr	-536
▁gemeenskap	-537
aatskap	-538
leg	-539
▁gew	-540
rou	-541
▁gele	-542
iële	-543
▁water	-544
▁ou	-545
▁Hierdie	-546
ame	-547
way	-548
ateway	-549
ake	-550
Afrika	-551
idd	-552
odig	-553
▁bestuur	-554
▁pol	-555
▁Ons	-556
aande	-557
sluit	-558
van	-559
cap	-560
oste	-561
▁doel	-562
▁beskik	-563
▁bin	-564
ff	-565
egateway	-566
sig	-567
des	-568
RA	-569
▁wil	-570
reek	-571
ié	-572
capegateway	-573
▁qu	-574
inge	-575
▁betaal	-576
king	-577
▁quest	-578
▁questions	-579
▁|	-580
volge	-581
▁Daar	-582
tikel	-583
▁diens	-584
▁ontvang	-585
waar	-586
▁Reg	-587
geb	-588
andel	-589
▁baie	-590
▁Vra	-591
▁nuwe	-592
oort	-593
▁volg	-594
iding	-595
ante	-596
▁ne	-597
iteite	-598
▁bek	-599
▁Ek	-600
▁verantwoord	-601
ort	-602
▁min	-603
wee	-604
▁gaan	-605
erv	-606
ande	-607
sen	-608
RAE	-609
).	-610
▁VRAE	-611
ling	-612
oet	-613
▁Om	-614
bl	-615
▁Raad	-616
volg	-617
▁voorsien	-618
ool	-619
▁dr	-620
▁0	-621
teun	-622
ert	-623
igheid	-624
rif	-625
ger	-626
▁binne	-627
unisipal	-628
ampte	-629
ommer	-630
kke	-631
▁ro	-632
ood	-633
▁kon	-634
ieke	-635
▁eers	-636
▁wanneer	-637
du	-638
▁goed	-639
dag	-640
wel	-641
▁groot	-642
▁mis	-643
teg	-644
ister	-645
▁ingevolge	-646
▁Be	-647
min	-648
onderhede	-649
mp	-650
▁kry	-651
ël	-652
ensie	-653
eil	-654
▁or	-655
rasie	-656
elf	-657
stand	-658
ubl	-659
..	-660
▁haar	-661
erings	-662
▁saam	-663
),	-664
oeg	-665
▁Op	-666
▁spes	-667
ye	-668
▁gen	-669
▁eien	-670
estuur	-671
aanse	-672
beeld	-673
▁twee	-674
eis	-675
bes	-676
▁betro	-677
ber	-678
onom	-679
▁gesond	-680
enbare	-681
▁artikel	-682
▁beskikbaar	-683
elings	-684
▁verh	-685
▁verl	-686
▁toepas	-687
▁belangrik	-688
ide	-689
▁gesk	-690
uite	-691
dra	-692
ges	-693
▁ooreen	-694
ennis	-695
dom	-696
▁vorm	-697
▁dié	-698
▁7	-699
▁Al	-700
wy	-701
▁person	-702
eker	-703
▁En	-704
▁fin	-705
▁hou	-706
▁net	-707
reg	-708
oë	-709
ident	-710
ut	-711
▁kinders	-712
ifik	-713
▁gee	-714
▁opsig	-715
▁ber	-716
▁nodig	-717
ater	-718
▁ag	-719
reer	-720
▁begin	-721
▁ad	-722
eds	-723
tem	-724
ac	-725
ooi	-726
▁kont	-727
iss	-728
ening	-729
dering	-730
▁Nasionale	-731
io	-732
gaan	-733
ussen	-734
▁c	-735
by	-736
gestel	-737
▁bepaal	-738
▁neem	-739
▁opsigte	-740
eneem	-741
▁besonderhede	-742
▁per	-743
lak	-744
vinsie	-745
eleid	-746
▁maatskap	-747
▁verst	-748
yf	-749
keur	-750
▁hier	-751
anis	-752
▁betrokke	-753
▁gest	-754
aag	-755
ust	-756
▁gedoen	-757
▁199	-758
woord	-759
▁volle	-760
▁ontwikkeling	-761
ult	-762
▁Hoe	-763
▁tussen	-764
▁eerste	-765
▁kennis	-766
program	-767
ei	-768
ryw	-769
▁daardie	-770
▁verseker	-771
saak	-772
nommer	-773
tal	-774
ekt	-775
ef	-776
▁000	-777
▁geval	-778
ark	-779
▁plaaslike	-780
▁geh	-781
vul	-782
▁pos	-783
ding	-784
doen	-785
Afrikaanse	-786
▁boer	-787
voorbeeld	-788
▁verskaf	-789
urs	-790
▁verantwoordelik	-791
▁ske	-792
ansiële	-793
tyd	-794
êre	-795
ink	-796
▁produk	-797
▁Jy	-798
▁SA	-799
▁dok	-800
▁proj	-801
perk	-802
unk	-803
▁im	-804
ereik	-805
elp	-806
tings	-807
▁toege	-808
gang	-809
▁gemaak	-810
▁regering	-811
oef	-812
veel	-813
▁polisie	-814
▁self	-815
rig	-816
▁dep	-817
▁nog	-818
rum	-819
▁8	-820
▁landbou	-821
legs	-822
▁vereis	-823
▁hand	-824
ts	-825
diens	-826
▁buite	-827
heer	-828
▁moont	-829
gesk	-830
▁Afrik	-831
onds	-832
ins	-833
▁Land	-834
▁rek	-835
▁aansoeker	-836
▁verm	-837
ill	-838
▁hê	-839
ode	-840
▁gereg	-841
▁Provinsiale	-842
gewer	-843
stig	-844
▁sub	-845
▁inkomste	-846
▁Ge	-847
bron	-848
asting	-849
unisipaliteit	-850
▁9	-851
telike	-852
▁kle	-853
▁Min	-854
ivers	-855
gem	-856
▁er	-857
▁Bes	-858
raag	-859
▁eg	-860
enis	-861
▁dienste	-862
▁gev	-863
▁ekonom	-864
bestuur	-865
▁nasionale	-866
▁geld	-867
.00	-868
istreer	-869
▁sod	-870
...	-871
▁program	-872
self	-873
▁Onder	-874
vor	-875
istrasie	-876
roue	-877
▁komm	-878
mal	-879
ilit	-880
▁hoof	-881
met	-882
oem	-883
▁ben	-884
▁gevolg	-885
iddel	-886
stelling	-887
▁provinsiale	-888
vers	-889
neming	-890
▁verbet	-891
iën	-892
▁regte	-893
oot	-894
▁verwys	-895
▁vas	-896
▁voord	-897
▁lede	-898
roep	-899
dienste	-900
ertifik	-901
ade	-902
▁siek	-903
skrif	-904
pp	-905
▁toek	-906
ging	-907
igs	-908
▁veil	-909
estig	-910
5.	-911
▁geen	-912
▁laat	-913
woordig	-914
êr	-915
▁gek	-916
urende	-917
entrum	-918
teen	-919
tern	-920
▁help	-921
wap	-922
ure	-923
itaal	-924
ermit	-925
▁amp	-926
▁Af	-927
▁datum	-928
▁lew	-929
lek	-930
▁huis	-931
▁slegs	-932
▁ondersteun	-933
▁besluit	-934
▁her	-935
▁10	-936
▁kor	-937
▁insluit	-938
leiding	-939
▁prob	-940
land	-941
▁pas	-942
▁leer	-943
rat	-944
koms	-945
ming	-946
▁huur	-947
rekking	-948
inde	-949
▁Kaap	-950
▁Grond	-951
osp	-952
itee	-953
▁hulp	-954
rateg	-955
ma	-956
▁sw	-957
▁openbare	-958
vind	-959
▁drie	-960
uurwap	-961
enthede	-962
▁nou	-963
▁Ar	-964
mente	-965
gele	-966
▁sê	-967
ulle	-968
▁wie	-969
na	-970
▁voer	-971
beampte	-972
bet	-973
rem	-974
ighede	-975
lede	-976
▁egter	-977
vorm	-978
▁watter	-979
su	-980
▁verander	-981
ifiseer	-982
oeding	-983
▁verkl	-984
isensie	-985
▁produs	-986
▁gesondheids	-987
▁uitvoer	-988
akel	-989
▁daarvan	-990
▁proses	-991
ud	-992
ook	-993
aling	-994
▁naam	-995
▁ontwikkel	-996
▁Werk	-997
▁sodan	-998
▁terug	-999
▁Landbou	-1000
▁man	-1001
ertifikaat	-1002
▁toepassing	-1003
ionele	-1004
pos	-1005
▁moontlik	-1006
olog	-1007
▁lig	-1008
▁misd	-1009
ters	-1010
tuig	-1011
dere	-1012
▁weer	-1013
ia	-1014
▁Regering	-1015
weeg	-1016
▁toes	-1017
aris	-1018
▁beskerm	-1019
hand	-1020
▁Minister	-1021
aand	-1022
beid	-1023
▁koste	-1024
2.	-1025
▁einde	-1026
▁bedrag	-1027
▁tydperk	-1028
êreld	-1029
▁werks	-1030
▁dan	-1031
▁versoek	-1032
▁volgende	-1033
▁sluit	-1034
▁verkry	-1035
▁kw	-1036
▁Voor	-1037
▁voort	-1038
▁seker	-1039
ulp	-1040
▁bedryf	-1041
▁ja	-1042
erp	-1043
iversiteit	-1044
▁toegang	-1045
br	-1046
diese	-1047
werking	-1048
▁sodanige	-1049
aring	-1050
▁skool	-1051
▁waarop	-1052
▁mens	-1053
▁finansiële	-1054
▁hof	-1055
iw	-1056
bev	-1057
▁eiendom	-1058
.9	-1059
oets	-1060
alings	-1061
jaar	-1062
▁lid	-1063
▁rol	-1064
ektor	-1065
▁beste	-1066
▁beteken	-1067
▁provinsie	-1068
iel	-1069
kun	-1070
eng	-1071
teenwoordig	-1072
keie	-1073
asil	-1074
iede	-1075
▁geï	-1076
▁res	-1077
sh	-1078
▁uitge	-1079
rae	-1080
ëls	-1081
▁ondersoek	-1082
our	-1083
▁goe	-1084
▁lang	-1085
▁toer	-1086
▁org	-1087
▁verw	-1088
pr	-1089
ilj	-1090
▁bem	-1091
▁vert	-1092
▁gebied	-1093
stem	-1094
▁sonder	-1095
entheid	-1096
ree	-1097
▁dag	-1098
lings	-1099
deling	-1100
▁eie	-1101
▁hers	-1102
▁sake	-1103
▁reeds	-1104
▁werknem	-1105
ium	-1106
rukt	-1107
ilities	-1108
▁bevord	-1109
irekte	-1110
acilities	-1111
50	-1112
▁and	-1113
▁gedurende	-1114
▁El	-1115
ole	-1116
▁inf	-1117
gee	-1118
kl	-1119
▁part	-1120
▁funk	-1121
▁bestaan	-1122
ch	-1123
lo	-1124
▁verbeter	-1125
uurwapen	-1126
tooi	-1127
▁beleid	-1128
raf	-1129
▁asook	-1130
▁verband	-1131
▁mees	-1132
▁bydra	-1133
stad	-1134
od	-1135
rewe	-1136
▁tydens	-1137
▁raad	-1138
ubliek	-1139
neem	-1140
▁eis	-1141
▁vis	-1142
▁ident	-1143
ervic	-1144
iemand	-1145
▁voorkom	-1146
▁behoort	-1147
▁bew	-1148
▁bepl	-1149
▁Kl	-1150
▁dae	-1151
▁ters	-1152
WU	-1153
merk	-1154
staan	-1155
aard	-1156
agtig	-1157
ument	-1158
▁ste	-1159
gawe	-1160
▁spesif	-1161
ong	-1162
▁wy	-1163
sm	-1164
.11	-1165
▁weet	-1166
▁personeel	-1167
▁12	-1168
▁hom	-1169
nemings	-1170
use	-1171
▁nood	-1172
gen	-1173
▁besoek	-1174
nr	-1175
▁omdat	-1176
gadering	-1177
▁br	-1178
▁Aan	-1179
gewings	-1180
unisipale	-1181
▁Kan	-1182
▁Is	-1183
▁get	-1184
ervices	-1185
bel	-1186
▁proble	-1187
▁betrekking	-1188
iet	-1189
iljoen	-1190
▁hoë	-1191
wyl	-1192
tuie	-1193
▁Uit	-1194
▁krag	-1195
iaal	-1196
▁veral	-1197
▁Pl	-1198
isme	-1199
ras	-1200
▁waarde	-1201
▁voldoen	-1202
py	-1203
aart	-1204
▁almal	-1205
▁Grondwet	-1206
▁med	-1207
arle	-1208
▁suk	-1209
▁geneem	-1210
rakt	-1211
▁behoef	-1212
anning	-1213
▁moe	-1214
twikkeling	-1215
▁projek	-1216
ker	-1217
yne	-1218
▁sit	-1219
handel	-1220
▁waarom	-1221
▁Ne	-1222
▁.	-1223
▁staan	-1224
artikel	-1225
arlement	-1226
▁Wanneer	-1227
dui	-1228
duk	-1229
▁Ges	-1230
▁bly	-1231
ruktuur	-1232
▁beperk	-1233
▁20	-1234
▁vanaf	-1235
12	-1236
twerp	-1237
▁gemeenskappe	-1238
sit	-1239
▁sl	-1240
.200	-1241
ansie	-1242
urg	-1243
to	-1244
sels	-1245
▁hosp	-1246
▁aanvaar	-1247
hank	-1248
▁voltooi	-1249
▁sodat	-1250
ore	-1251
▁maande	-1252
inn	-1253
▁An	-1254
▁plan	-1255
atuur	-1256
bruik	-1257
▁navor	-1258
▁verteenwoordig	-1259
▁sukses	-1260
▁organis	-1261
tige	-1262
▁vry	-1263
▁vaar	-1264
enning	-1265
▁kontrak	-1266
▁bied	-1267
▁voorsiening	-1268
sl	-1269
bed	-1270
niversiteit	-1271
▁waarin	-1272
wing	-1273
▁ind	-1274
▁the	-1275
atiewe	-1276
▁hoeveel	-1277
bronne	-1278
▁sekere	-1279
amil	-1280
vaardig	-1281
sy	-1282
▁vyf	-1283
▁ekonomiese	-1284
▁woon	-1285
byvoorbeeld	-1286
▁dus	-1287
one	-1288
▁uite	-1289
▁stand	-1290
▁subartikel	-1291
▁18	-1292
▁vroue	-1293
.4	-1294
▁belasting	-1295
▁klein	-1296
▁lewer	-1297
anteer	-1298
ersk	-1299
▁sou	-1300
aans	-1301
iteits	-1302
rale	-1303
▁wyse	-1304
do	-1305
▁Le	-1306
vl	-1307
▁stap	-1308
▁eienaar	-1309
fer	-1310
▁volgens	-1311
ikasie	-1312
▁departement	-1313
▁Pr	-1314
▁persone	-1315
▁beheer	-1316
▁voordat	-1317
wit	-1318
▁vier	-1319
▁skul	-1320
gesond	-1321
▁daarop	-1322
▁mediese	-1323
▁By	-1324
▁gere	-1325
▁oortre	-1326
▁Kaapstad	-1327
oms	-1328
fonds	-1329
▁imple	-1330
reerde	-1331
isik	-1332
▁inst	-1333
▁klin	-1334
▁toet	-1335
ery	-1336
orp	-1337
▁30	-1338
▁bereik	-1339
▁Waar	-1340
treff	-1341
▁Staat	-1342
▁gehou	-1343
▁skep	-1344
likheid	-1345
,000	-1346
leer	-1347
▁omgewing	-1348
▁bate	-1349
▁aangeb	-1350
ior	-1351
▁vlak	-1352
illende	-1353
rys	-1354
▁wel	-1355
▁bekend	-1356
ui	-1357
▁wys	-1358
ampus	-1359
▁kap	-1360
iënte	-1361
▁hanteer	-1362
plan	-1363
idings	-1364
proses	-1365
uidelik	-1366
▁wetgewing	-1367
▁produsente	-1368
iging	-1369
▁minder	-1370
▁wêreld	-1371
gekeur	-1372
ope	-1373
leen	-1374
houding	-1375
▁0.00	-1376
SA	-1377
▁Parlement	-1378
▁veroor	-1379
▁voed	-1380
▁huid	-1381
▁maand	-1382
▁sowel	-1383
▁Dien	-1384
▁gegee	-1385
▁Sk	-1386
▁groei	-1387
resident	-1388
▁vuurwapen	-1389
facilities	-1390
▁miljoen	-1391
elde	-1392
1.	-1393
▁prof	-1394
▁Ad	-1395
▁TB	-1396
ii	-1397
beur	-1398
▁buiteland	-1399
arie	-1400
▁kant	-1401
tiw	-1402
umente	-1403
moe	-1404
▁lewens	-1405
▁opleiding	-1406
7.	-1407
lyn	-1408
▁gestel	-1409
▁strateg	-1410
▁volledige	-1411
dery	-1412
MS	-1413
.93	-1414
▁verkies	-1415
▁Met	-1416
▁verskillende	-1417
▁permit	-1418
▁No	-1419
▁toel	-1420
▁plek	-1421
▁goeie	-1422
aaste	-1423
▁keer	-1424
son	-1425
ster	-1426
▁Sek	-1427
▁werkgewer	-1428
▁hoog	-1429
▁maatskaplike	-1430
▁geregistreer	-1431
rei	-1432
antoor	-1433
▁huidige	-1434
sings	-1435
stro	-1436
▁besp	-1437
produk	-1438
▁begro	-1439
▁intern	-1440
▁iemand	-1441
▁onderwys	-1442
▁plaaswerk	-1443
▁saak	-1444
teer	-1445
selfde	-1446
▁optre	-1447
adres	-1448
▁skakel	-1449
▁staats	-1450
▁Stad	-1451
▁skrif	-1452
irekteur	-1453
▁goedgekeur	-1454
▁sien	-1455
▁munisipaliteit	-1456
olk	-1457
atus	-1458
issie	-1459
▁voorgesk	-1460
▁veroorsaak	-1461
▁ins	-1462
huis	-1463
pun	-1464
▁druk	-1465
▁uitg	-1466
▁gebiede	-1467
trek	-1468
▁taal	-1469
Kaapse	-1470
ieë	-1471
groep	-1472
▁raak	-1473
gemene	-1474
▁afge	-1475
▁groep	-1476
ette	-1477
waardes	-1478
▁onge	-1479
▁onderneming	-1480
ib	-1481
ess	-1482
▁vra	-1483
isiko	-1484
▁Vir	-1485
igheids	-1486
▁boek	-1487
▁GE	-1488
stelsel	-1489
▁bevorder	-1490
slag	-1491
ten	-1492
ivid	-1493
reëls	-1494
▁Hoof	-1495
▁verg	-1496
unisipaliteite	-1497
stellings	-1498
▁lisensie	-1499
▁uitgereik	-1500
name	-1501
raam	-1502
▁kun	-1503
▁famil	-1504
tens	-1505
ow	-1506
▁dieselfde	-1507
▁spesifieke	-1508
rans	-1509
▁lewe	-1510
▁boere	-1511
kundige	-1512
ial	-1513
asis	-1514
▁Openbare	-1515
▁/	-1516
▁15	-1517
▁siekte	-1518
rein	-1519
▁bring	-1520
▁13	-1521
likse	-1522
geneem	-1523
onde	-1524
usting	-1525
▁admin	-1526
▁verkoop	-1527
rien	-1528
▁bou	-1529
▁Pers	-1530
artemente	-1531
▁Kom	-1532
▁verskeie	-1533
▁geleentheid	-1534
▁opge	-1535
temming	-1536
▁doeltreff	-1537
lae	-1538
▁Hulle	-1539
▁ontwikkelings	-1540
▁sektor	-1541
▁regerings	-1542
▁14	-1543
▁vl	-1544
komende	-1545
▁gedeel	-1546
▁beampte	-1547
oep	-1548
▁dra	-1549
▁Alle	-1550
▁Vigs	-1551
delike	-1552
▁Enige	-1553
▁De	-1554
oorte	-1555
nolog	-1556
standighede	-1557
▁kwal	-1558
ontrak	-1559
▁ongel	-1560
yke	-1561
▁Sp	-1562
plig	-1563
▁vro	-1564
▁komp	-1565
din	-1566
▁terwyl	-1567
▁11	-1568
proj	-1569
▁2000	-1570
▁aantal	-1571
▁ses	-1572
▁venn	-1573
▁oorweeg	-1574
▁ru	-1575
aks	-1576
▁sam	-1577
▁Van	-1578
▁gewoon	-1579
▁Me	-1580
▁Vol	-1581
▁erk	-1582
▁nadat	-1583
▁plant	-1584
▁meeste	-1585
ase	-1586
▁kr	-1587
▁sorg	-1588
▁toegeken	-1589
▁byvoorbeeld	-1590
59	-1591
.3	-1592
itief	-1593
▁Hy	-1594
geleenthede	-1595
▁Kind	-1596
▁hospitaal	-1597
wat	-1598
▁tans	-1599
60	-1600
▁mon	-1601
issery	-1602
werheid	-1603
ee	-1604
hef	-1605
▁lê	-1606
vis	-1607
komm	-1608
ratis	-1609
▁vor	-1610
ome	-1611
hulp	-1612
▁gebeur	-1613
▁mark	-1614
▁projekte	-1615
▁voorl	-1616
▁behandel	-1617
ading	-1618
▁priv	-1619
.12	-1620
aars	-1621
▁bewys	-1622
▁beter	-1623
▁middel	-1624
▁belangrike	-1625
inder	-1626
▁ingestel	-1627
druk	-1628
▁besl	-1629
▁skole	-1630
▁gesondheid	-1631
koste	-1632
▁versp	-1633
ange	-1634
▁werknemers	-1635
gawes	-1636
▁beoog	-1637
▁besit	-1638
rast	-1639
▁fe	-1640
▁verke	-1641
ersiële	-1642
▁registrasie	-1643
ose	-1644
▁toest	-1645
▁rig	-1646
▁weg	-1647
▁bepalings	-1648
▁maatskappy	-1649
▁eff	-1650
ommige	-1651
▁doelwit	-1652
dok	-1653
▁ra	-1654
toets	-1655
udente	-1656
ors	-1657
gelê	-1658
stige	-1659
▁Mens	-1660
services	-1661
▁verdere	-1662
▁ooreenkoms	-1663
ibl	-1664
▁jong	-1665
▁opgawe	-1666
▁aangedui	-1667
▁pad	-1668
blief	-1669
▁gevaar	-1670
▁vermin	-1671
iote	-1672
▁same	-1673
▁verd	-1674
▁stu	-1675
▁Komm	-1676
aatreëls	-1677
▁buitelandse	-1678
vat	-1679
won	-1680
▁mas	-1681
indes	-1682
pak	-1683
▁gewe	-1684
ibliote	-1685
gings	-1686
6.	-1687
aba	-1688
▁teg	-1689
▁asse	-1690
estasie	-1691
▁totale	-1692
jie	-1693
▁Vers	-1694
▁dokument	-1695
rastruktuur	-1696
▁val	-1697
ultuur	-1698
▁natuur	-1699
▁verbind	-1700
▁asseblief	-1701
andeling	-1702
▁fasil	-1703
ane	-1704
▁Of	-1705
▁Fin	-1706
sitter	-1707
dheid	-1708
▁tersaak	-1709
▁werkers	-1710
erg	-1711
asiese	-1712
gaam	-1713
▁bron	-1714
▁manier	-1715
▁verhoog	-1716
▁Na	-1717
telik	-1718
eleindes	-1719
▁verleen	-1720
11	-1721
▁web	-1722
raan	-1723
▁Water	-1724
▁gewas	-1725
▁behandeling	-1726
uw	-1727
▁ko	-1728
▁verrig	-1729
▁President	-1730
ublic	-1731
▁2004	-1732
▁publiek	-1733
▁bevoeg	-1734
▁gratis	-1735
▁ouer	-1736
derdom	-1737
▁tersaaklike	-1738
▁prakt	-1739
▁bedoel	-1740
▁elekt	-1741
▁aansoekvorm	-1742
▁vak	-1743
▁klag	-1744
voerende	-1745
▁uitdag	-1746
▁verklaar	-1747
geme	-1748
▁for	-1749
▁stad	-1750
form	-1751
▁gesp	-1752
istrik	-1753
▁seksu	-1754
▁misdaad	-1755
▁polisiebeampte	-1756
imêre	-1757
▁tree	-1758
▁steeds	-1759
mee	-1760
▁oop	-1761
por	-1762
pleeg	-1763
▁Bestuur	-1764
tiwiteite	-1765
▁spesiale	-1766
rust	-1767
▁volhou	-1768
▁kliniek	-1769
▁Moet	-1770
▁leerders	-1771
30	-1772
▁verslag	-1773
▁ondersteuning	-1774
▁kantoor	-1775
▁no	-1776
▁kommersiële	-1777
ootskap	-1778
red	-1779
alte	-1780
iddels	-1781
▁probleme	-1782
ateg	-1783
lang	-1784
▁are	-1785
ulasies	-1786
ateriaal	-1787
▁kennisgewing	-1788
enheid	-1789
▁16	-1790
▁100	-1791
▁tolk	-1792
▁vaardig	-1793
▁munisipaliteite	-1794
ko	-1795
wels	-1796
▁GEMS	-1797
▁Provinsie	-1798
bb	-1799
▁ern	-1800
▁kos	-1801
aseer	-1802
stroom	-1803
▁afhank	-1804
▁munisipale	-1805
▁oud	-1806
▁genoem	-1807
kampus	-1808
tiging	-1809
▁verklaring	-1810
wend	-1811
▁rekord	-1812
ret	-1813
ament	-1814
▁betaling	-1815
ec	-1816
ms	-1817
voed	-1818
▁lei	-1819
▁Toer	-1820
▁loop	-1821
▁trek	-1822
▁verlies	-1823
▁verbruik	-1824
twikkelings	-1825
▁gehad	-1826
saaklik	-1827
▁gestrem	-1828
▁gewoonlik	-1829
aai	-1830
▁ens	-1831
ategor	-1832
▁altyd	-1833
▁steun	-1834
▁internasionale	-1835
maak	-1836
werf	-1837
erman	-1838
▁vind	-1839
▁toestemming	-1840
200	-1841
▁Besk	-1842
▁inter	-1843
▁verwag	-1844
tog	-1845
volle	-1846
-,	-1847
iteer	-1848
▁Munisipaliteit	-1849
itiewe	-1850
▁Afrika	-1851
▁skuldig	-1852
▁ingedien	-1853
tr	-1854
-02.	-1855
vlak	-1856
▁Mnr	-1857
ember	-1858
plaas	-1859
▁boerdery	-1860
▁huurder	-1861
Wet	-1862
grond	-1863
▁Noord	-1864
gebruik	-1865
unikasie	-1866
▁amptelike	-1867
eken	-1868
▁stappe	-1869
▁waarvoor	-1870
ard	-1871
▁Afr	-1872
les	-1873
▁kop	-1874
▁geïn	-1875
awe	-1876
ursus	-1877
▁getal	-1878
▁waarvan	-1879
▁verminder	-1880
▁toepaslike	-1881
ation	-1882
▁stem	-1883
ikwels	-1884
▁beskou	-1885
veer	-1886
▁fis	-1887
etisie	-1888
fers	-1889
▁selfs	-1890
▁kragtens	-1891
▁programme	-1892
ester	-1893
ividu	-1894
tiewe	-1895
issaris	-1896
▁risiko	-1897
▁goedkeur	-1898
▁1.	-1899
▁kwes	-1900
▁1,	-1901
iste	-1902
▁anders	-1903
▁voertuig	-1904
inf	-1905
valu	-1906
wese	-1907
▁Pot	-1908
▁groter	-1909
▁besigheid	-1910
alk	-1911
rip	-1912
teur	-1913
77	-1914
▁app	-1915
tinge	-1916
▁oord	-1917
eks	-1918
▁un	-1919
▁streek	-1920
▁behoeftes	-1921
▁Uitvoerende	-1922
▁omstandighede	-1923
stit	-1924
▁Ber	-1925
beleid	-1926
▁ouderdom	-1927
63	-1928
▁2009	-1929
rie	-1930
▁Kinders	-1931
ire	-1932
iënt	-1933
stens	-1934
stasie	-1935
▁vervoer	-1936
▁ooreenstem	-1937
▁speel	-1938
▁implement	-1939
RV	-1940
▁bo	-1941
▁gevalle	-1942
isi	-1943
imum	-1944
▁form	-1945
▁algemene	-1946
.2009	-1947
▁gebou	-1948
▁voedsel	-1949
NWU	-1950
alwe	-1951
▁vul	-1952
vinsies	-1953
▁Gesond	-1954
▁verstaan	-1955
eke	-1956
iets	-1957
remier	-1958
▁bates	-1959
▁nodige	-1960
▁afgel	-1961
▁bydrae	-1962
▁bevestig	-1963
▁ple	-1964
▁agter	-1965
oorde	-1966
▁Elke	-1967
▁bestaande	-1968
▁arbeid	-1969
▁partye	-1970
ons	-1971
fenis	-1972
▁bena	-1973
▁gelys	-1974
▁vorige	-1975
▁produksie	-1976
▁ke	-1977
spro	-1978
ansies	-1979
komstig	-1980
▁geskied	-1981
▁voorwaardes	-1982
myn	-1983
▁aard	-1984
middel	-1985
▁soort	-1986
aarde	-1987
▁dood	-1988
▁hele	-1989
TE	-1990
heen	-1991
▁enig	-1992
gebied	-1993
▁bevat	-1994
deur	-1995
▁wins	-1996
▁skryf	-1997
▁aangele	-1998
▁dikwels	-1999
▁studente	-2000
▁50	-2001
▁60	-2002
plek	-2003
▁pog	-2004
▁werking	-2005
▁Dié	-2006
▁primêre	-2007
▁omgewings	-2008
▁insluitend	-2009
ille	-2010
iter	-2011
sentrum	-2012
▁Watter	-2013
uim	-2014
▁beleg	-2015
belasting	-2016
▁Vergadering	-2017
dep	-2018
▁he	-2019
gedra	-2020
▁teenoor	-2021
gesondheids	-2022
▁tip	-2023
▁beide	-2024
▁ouers	-2025
▁naaste	-2026
▁Bel	-2027
▁tek	-2028
ekaar	-2029
houers	-2030
▁brand	-2031
▁praat	-2032
▁individu	-2033
▁voorgeskrewe	-2034
osk	-2035
itale	-2036
rywing	-2037
▁ongeluk	-2038
▁SAP	-2039
▁stelsel	-2040
▁onderteken	-2041
▁17	-2042
datum	-2043
bedryf	-2044
erskap	-2045
▁werker	-2046
▁ing	-2047
▁Aans	-2048
▁motor	-2049
maatskap	-2050
▁verlede	-2051
40	-2052
▁NWU	-2053
▁dem	-2054
▁gees	-2055
nologie	-2056
gestelde	-2057
▁Dienste	-2058
▁registreer	-2059
▁slag	-2060
▁Voord	-2061
▁party	-2062
▁liggaam	-2063
nis	-2064
ondse	-2065
▁korrek	-2066
mm	-2067
za	-2068
dur	-2069
man	-2070
chef	-2071
liks	-2072
▁kons	-2073
▁kort	-2074
raamwerk	-2075
▁ekonomie	-2076
▁veiligheid	-2077
dent	-2078
itieke	-2079
▁...	-2080
AL	-2081
berg	-2082
kema	-2083
ronk	-2084
▁uiteen	-2085
▁toekoms	-2086
▁visvang	-2087
▁navorsing	-2088
▁aangebied	-2089
owe	-2090
▁lank	-2091
ligtings	-2092
chefstroom	-2093
▁wis	-2094
▁Aansoek	-2095
ontwikkeling	-2096
▁SV	-2097
▁julle	-2098
▁sommige	-2099
▁afgelope	-2100
▁dokumente	-2101
▁sertifikaat	-2102
IE	-2103
▁Engel	-2104
staande	-2105
▁gep	-2106
▁Direkteur	-2107
eb	-2108
toe	-2109
▁So	-2110
▁ap	-2111
▁herstel	-2112
oekom	-2113
▁aanb	-2114
atief	-2115
eerder	-2116
▁Kliek	-2117
▁verder	-2118
aklik	-2119
▁Plaas	-2120
▁aangestel	-2121
vloed	-2122
▁Premier	-2123
▁aanslag	-2124
▁aansoeke	-2125
▁onderhoud	-2126
▁hulpbronne	-2127
▁samewerking	-2128
leu	-2129
▁aanbev	-2130
handeling	-2131
▁funksies	-2132
▁verstrek	-2133
▁Potchefstroom	-2134
1,	-2135
gro	-2136
kru	-2137
▁Ter	-2138
▁dek	-2139
▁kontak	-2140
▁basiese	-2141
▁voordele	-2142
gesit	-2143
illig	-2144
▁1998	-2145
gelaat	-2146
▁uitgawes	-2147
beg	-2148
▁perman	-2149
ordering	-2150
▁kategor	-2151
erf	-2152
▁plaasvind	-2153
your	-2154
▁Gem	-2155
▁vandag	-2156
▁Voordat	-2157
▁toerusting	-2158
dis	-2159
eug	-2160
regte	-2161
▁genoeg	-2162
''	-2163
ha	-2164
beh	-2165
its	-2166
▁gesê	-2167
▁handel	-2168
▁studie	-2169
▁familie	-2170
rand	-2171
▁betre	-2172
iseerde	-2173
▁aandag	-2174
▁Maatskap	-2175
ris	-2176
ct	-2177
ass	-2178
versk	-2179
▁SAPD	-2180
▁Onderwys	-2181
▁vennootskap	-2182
lew	-2183
kode	-2184
rede	-2185
oneel	-2186
gewers	-2187
ote	-2188
▁My	-2189
keid	-2190
okus	-2191
▁Rep	-2192
betaal	-2193
▁implementering	-2194
ën	-2195
burg	-2196
▁Ont	-2197
18	-2198
ine	-2199
▁Kle	-2200
▁jare	-2201
sontwerp	-2202
▁ondernemings	-2203
▁Des	-2204
andse	-2205
dhede	-2206
water	-2207
▁besig	-2208
▁swart	-2209
punt	-2210
urger	-2211
eldtog	-2212
termyn	-2213
▁Arbeid	-2214
▁ongeveer	-2215
igte	-2216
ly	-2217
moede	-2218
ublik	-2219
▁vermoë	-2220
▁misdryf	-2221
tore	-2222
▁ingevul	-2223
▁31	-2224
leutel	-2225
ooreen	-2226
eenskap	-2227
uriteit	-2228
pye	-2229
ivier	-2230
▁later	-2231
sid	-2232
ctor	-2233
erende	-2234
▁weens	-2235
▁voordeel	-2236
▁>	-2237
▁vraag	-2238
kontrak	-2239
▁Inkomste	-2240
▁uitvoerende	-2241
nie	-2242
skryf	-2243
gemeen	-2244
▁seksuele	-2245
.8	-2246
▁Deur	-2247
▁dalk	-2248
derings	-2249
▁polisiestasie	-2250
adig	-2251
▁Huis	-2252
leidings	-2253
▁gelewer	-2254
▁infrastruktuur	-2255
▁Noordwes	-2256
▁begroting	-2257
per	-2258
▁Sy	-2259
▁paar	-2260
eë	-2261
stal	-2262
▁rente	-2263
komitee	-2264
▁bv	-2265
▁asp	-2266
20	-2267
ïn	-2268
▁Dr	-2269
loop	-2270
▁prose	-2271
▁vervang	-2272
▁ry	-2273
seer	-2274
▁duur	-2275
▁prys	-2276
▁drank	-2277
▁onlang	-2278
▁Sw	-2279
ars	-2280
uiste	-2281
▁weke	-2282
▁behoor	-2283
▁siektes	-2284
▁Ontwikkeling	-2285
70	-2286
▁Afrikaans	-2287
NG	-2288
oes	-2289
dert	-2290
▁invul	-2291
▁toets	-2292
reiding	-2293
▁vereistes	-2294
▁toekenning	-2295
▁Oor	-2296
fasil	-2297
▁effekt	-2298
▁verskyn	-2299
▁jaarlikse	-2300
▁glo	-2301
▁Geen	-2302
▁reken	-2303
▁bykomende	-2304
▁ooreenstemming	-2305
▁Vry	-2306
▁dro	-2307
▁produkte	-2308
▁gesondheidsorg	-2309
53	-2310
mat	-2311
sake	-2312
▁adres	-2313
▁Ch	-2314
▁lys	-2315
irector	-2316
organis	-2317
▁duidelik	-2318
▁werknemer	-2319
▁beplanning	-2320
str	-2321
gene	-2322
▁oog	-2323
▁2008	-2324
▁rede	-2325
▁perseel	-2326
programme	-2327
▁aangesien	-2328
ws	-2329
▁0.	-2330
▁pot	-2331
▁doelwitte	-2332
lop	-2333
isyne	-2334
▁norm	-2335
▁bewus	-2336
▁produsent	-2337
arm	-2338
▁2003	-2339
▁bemagtig	-2340
▁drukskrif	-2341
▁strategiese	-2342
vi	-2343
aer	-2344
ousu	-2345
▁Jan	-2346
ousule	-2347
▁daarna	-2348
houdings	-2349
▁benodig	-2350
▁Republiek	-2351
▁prestasie	-2352
▁plaaswerkers	-2353
ereg	-2354
igings	-2355
▁vooraf	-2356
irectories	-2357
los	-2358
▁moes	-2359
▁redes	-2360
hem	-2361
▁bibliote	-2362
geld	-2363
▁lande	-2364
▁tweede	-2365
▁permanente	-2366
▁Universiteit	-2367
▁24	-2368
▁kol	-2369
▁inwon	-2370
▁besmet	-2371
▁geboorte	-2372
▁ingesluit	-2373
▁oortreding	-2374
oto	-2375
ader	-2376
irek	-2377
▁2005	-2378
▁saad	-2379
▁afhanklik	-2380
meld	-2381
▁TRV	-2382
▁ent	-2383
▁mnr	-2384
▁diere	-2385
▁sport	-2386
tende	-2387
▁Sake	-2388
▁uitb	-2389
▁do	-2390
staat	-2391
▁baba	-2392
▁week	-2393
nemers	-2394
▁Fonds	-2395
▁stuur	-2396
verskaf	-2397
▁hersien	-2398
▁vergadering	-2399
▁toon	-2400
▁gelyk	-2401
▁onkru	-2402
▁trans	-2403
▁Staats	-2404
▁bedrae	-2405
67	-2406
kep	-2407
haar	-2408
▁sterk	-2409
tegreerde	-2410
IS	-2411
RS	-2412
digheid	-2413
▁afskrif	-2414
▁gestuur	-2415
▁Gemeenskap	-2416
AS	-2417
owwe	-2418
beheer	-2419
▁Finansiële	-2420
▁gemeenskaps	-2421
pel	-2422
▁Gro	-2423
▁lug	-2424
▁vigs	-2425
▁belas	-2426
▁voorheen	-2427
.114	-2428
stof	-2429
itees	-2430
waarde	-2431
▁bloot	-2432
▁beplan	-2433
▁verskil	-2434
▁organisasie	-2435
51	-2436
nu	-2437
bevel	-2438
▁2006	-2439
▁swang	-2440
▁bevind	-2441
▁ontwerp	-2442
▁verplig	-2443
▁geleenthede	-2444
tenis	-2445
onders	-2446
osiale	-2447
roniese	-2448
▁vestig	-2449
baarheid	-2450
▁magtiging	-2451
dings	-2452
▁bank	-2453
unstig	-2454
voeding	-2455
▁daarvoor	-2456
▁uitdagings	-2457
BA	-2458
imin	-2459
rdin	-2460
spel	-2461
aners	-2462
▁Toerisme	-2463
▁algemeen	-2464
▁21	-2465
▁Pol	-2466
ese	-2467
▁Munisipale	-2468
besk	-2469
sektor	-2470
▁Engels	-2471
produksie	-2472
▁grootste	-2473
.2010-03-25.	-2474
▁identiteits	-2475
ensy	-2476
telsel	-2477
tekening	-2478
dule	-2479
amens	-2480
ruktu	-2481
sonder	-2482
wyse	-2483
▁sleutel	-2484
▁politieke	-2485
▁25	-2486
ator	-2487
iers	-2488
jies	-2489
▁hoër	-2490
▁geskik	-2491
▁organisasies	-2492
WR	-2493
dek	-2494
▁burg	-2495
▁oorsp	-2496
entskap	-2497
isd	-2498
pers	-2499
gewende	-2500
▁vaardighede	-2501
siek	-2502
▁reis	-2503
oskode	-2504
▁demok	-2505
▁Desember	-2506
1)	-2507
▁Een	-2508
isoen	-2509
permit	-2510
▁Jou	-2511
▁2007	-2512
▁tale	-2513
ennings	-2514
ektoraat	-2515
gemeenskap	-2516
▁bekom	-2517
▁optrede	-2518
▁probleem	-2519
dentifiseer	-2520
.18	-2521
koop	-2522
sver	-2523
▁aand	-2524
▁feit	-2525
▁lees	-2526
▁Artikel	-2527
▁bystand	-2528
doende	-2529
▁gevra	-2530
▁menslike	-2531
fin	-2532
lan	-2533
oei	-2534
▁08	-2535
asse	-2536
▁Het	-2537
▁miel	-2538
istreerde	-2539
aker	-2540
▁beë	-2541
▁Word	-2542
▁koop	-2543
onomiese	-2544
▁son	-2545
indien	-2546
spekte	-2547
▁korpor	-2548
ob	-2549
▁boe	-2550
▁ken	-2551
ektaar	-2552
isk	-2553
arings	-2554
▁volhoubare	-2555
loos	-2556
stuk	-2557
aksie	-2558
▁Baie	-2559
▁aanv	-2560
▁mede	-2561
▁skoon	-2562
▁plante	-2563
-1	-2564
kie	-2565
alle	-2566
▁Kon	-2567
▁Komitee	-2568
▁Afdeling	-2569
▁toerisme	-2570
irektoraat	-2571
ioen	-2572
▁bewe	-2573
status	-2574
▁kinder	-2575
▁aktiwiteite	-2576
▁ch	-2577
58	-2578
shof	-2579
▁oes	-2580
gekom	-2581
▁moei	-2582
▁oorsk	-2583
▁fisiese	-2584
▁posisie	-2585
▁verkeers	-2586
amer	-2587
▁str	-2588
▁2010	-2589
virale	-2590
▁prior	-2591
▁Directories	-2592
gelyk	-2593
▁Teen	-2594
▁behalwe	-2595
▁bepaalde	-2596
rop	-2597
kings	-2598
▁Gebruik	-2599
▁armoede	-2600
OT	-2601
dro	-2602
tek	-2603
hang	-2604
inger	-2605
▁SVWR	-2606
▁vroeë	-2607
disionele	-2608
▁gehe	-2609
▁maklik	-2610
rovirale	-2611
▁verhuur	-2612
▁hoeveelheid	-2613
▁skriftelike	-2614
2,	-2615
▁Ag	-2616
▁vrou	-2617
▁fondse	-2618
▁persoonlike	-2619
▁kommunikasie	-2620
▁tipe	-2621
▁geraak	-2622
▁optree	-2623
5.2010-03-24.	-2624
dus	-2625
rug	-2626
set	-2627
drag	-2628
verl	-2629
wens	-2630
▁bre	-2631
preek	-2632
tenare	-2633
endheid	-2634
▁daarom	-2635
▁aangegaan	-2636
iz	-2637
veil	-2638
▁erken	-2639
rywighede	-2640
Universiteit	-2641
▁blad	-2642
gaande	-2643
▁versprei	-2644
NE	-2645
fe	-2646
▁kyk	-2647
poort	-2648
▁afval	-2649
▁behoefte	-2650
▁kompetisie	-2651
▁uiteengesit	-2652
▁departemente	-2653
▁doeltreffende	-2654
lyf	-2655
iere	-2656
▁vrien	-2657
aliseer	-2658
menteer	-2659
inkomste	-2660
keer	-2661
▁News	-2662
▁veel	-2663
▁poskode	-2664
▁goedkeuring	-2665
▁Or	-2666
▁di	-2667
junk	-2668
▁tra	-2669
ronde	-2670
▁weier	-2671
/0	-2672
uut	-2673
inet	-2674
ooit	-2675
istra	-2676
kantoor	-2677
ifikasie	-2678
▁kultuur	-2679
▁skriftelik	-2680
▁Z	-2681
mak	-2682
digde	-2683
▁rond	-2684
▁verduidelik	-2685
▁,	-2686
jin	-2687
saam	-2688
▁kies	-2689
enings	-2690
ensies	-2691
▁basis	-2692
isering	-2693
▁dokter	-2694
lewering	-2695
▁bespreek	-2696
29	-2697
▁heel	-2698
▁tele	-2699
▁vryw	-2700
▁want	-2701
etters	-2702
▁gedeelte	-2703
▁kapitaal	-2704
rol	-2705
▁ite	-2706
afhank	-2707
▁tensy	-2708
▁webwerf	-2709
▁beskerming	-2710
▁regulasies	-2711
▁ooreenkomstig	-2712
▁geïdentifiseer	-2713
▁40	-2714
▁Apr	-2715
▁nooit	-2716
".	-2717
▁Med	-2718
▁dwel	-2719
▁term	-2720
deelde	-2721
▁April	-2722
▁fokus	-2723
dokument	-2724
▁Services	-2725
▁dinge	-2726
▁toegelaat	-2727
▁wetenskap	-2728
for	-2729
aaie	-2730
▁sim	-2731
▁beroep	-2732
▁natuurlike	-2733
▁evalu	-2734
▁gehalte	-2735
▁vissery	-2736
▁posadres	-2737
▁vervaardig	-2738
AN	-2739
ape	-2740
reik	-2741
▁ide	-2742
dures	-2743
▁Maar	-2744
▁direk	-2745
▁potens	-2746
▁oorgedra	-2747
▁rekening	-2748
bo	-2749
.19	-2750
▁Bet	-2751
valle	-2752
▁Maak	-2753
▁trust	-2754
▁verga	-2755
▁weers	-2756
▁toegew	-2757
▁probeer	-2758
▁onderneem	-2759
wig	-2760
agte	-2761
ywer	-2762
oemde	-2763
▁Hoekom	-2764
▁bevordering	-2765
del	-2766
bepl	-2767
▁kliënte	-2768
▁verwerk	-2769
▁mekaar	-2770
▁besonder	-2771
▁Omgewings	-2772
▁begunstig	-2773
mb	-2774
orpe	-2775
▁bro	-2776
▁swak	-2777
▁Klein	-2778
▁komitee	-2779
gesondheid	-2780
▁ondervind	-2781
▁handtekening	-2782
aste	-2783
lyne	-2784
▁tro	-2785
eksie	-2786
gener	-2787
▁namens	-2788
▁Inligting	-2789
retrovirale	-2790
▁aangebring	-2791
▁plaaswerker	-2792
23	-2793
omp	-2794
sep	-2795
▁2.	-2796
▁geë	-2797
▁imm	-2798
redie	-2799
gemaak	-2800
▁teken	-2801
▁salaris	-2802
▁verkiesing	-2803
hebb	-2804
▁dank	-2805
▁waarsk	-2806
▁persent	-2807
▁aansoekers	-2808
th	-2809
ana	-2810
▁23	-2811
boek	-2812
geer	-2813
rywe	-2814
▁toen	-2815
▁bloed	-2816
▁oorspronk	-2817
▁doeleindes	-2818
▁vergoeding	-2819
▁uur	-2820
abinet	-2821
▁gesien	-2822
▁minstens	-2823
▁Wetsontwerp	-2824
adem	-2825
voeg	-2826
▁Spe	-2827
kaart	-2828
▁diep	-2829
▁skade	-2830
▁Intern	-2831
▁privaat	-2832
▁Ander	-2833
▁geleë	-2834
telling	-2835
▁versorg	-2836
▁voertuie	-2837
57	-2838
ri	-2839
▁agt	-2840
▁spec	-2841
▁vinn	-2842
▁graag	-2843
▁ontstaan	-2844
brief	-2845
plant	-2846
▁verdien	-2847
▁geregistreerde	-2848
21	-2849
geh	-2850
▁3.	-2851
▁dui	-2852
skool	-2853
istrat	-2854
▁reeks	-2855
ekering	-2856
▁wissel	-2857
▁i	-2858
tand	-2859
▁getu	-2860
projekte	-2861
▁instelling	-2862
▁provinsies	-2863
ING	-2864
verk	-2865
houer	-2866
wante	-2867
▁teik	-2868
.2009-	-2869
▁Opdoen	-2870
▁gebring	-2871
▁private	-2872
▁moontlike	-2873
▁Ontwikkelings	-2874
80	-2875
ruis	-2876
mense	-2877
▁Prof	-2878
▁sken	-2879
annings	-2880
usionele	-2881
▁gesament	-2882
kers	-2883
▁area	-2884
ekening	-2885
gebiede	-2886
▁slagof	-2887
▁afdeling	-2888
▁deelname	-2889
▁navorsings	-2890
▁th	-2891
erie	-2892
▁dink	-2893
▁tien	-2894
amptes	-2895
▁Public	-2896
▁gewees	-2897
uleer	-2898
▁Deel	-2899
ensioen	-2900
nemende	-2901
strateg	-2902
▁gehoor	-2903
▁hektaar	-2904
▁uitgevoer	-2905
▁Maatskaplike	-2906
64	-2907
KO	-2908
wa	-2909
▁We	-2910
▁oper	-2911
ologiese	-2912
▁elektris	-2913
▁Pos	-2914
▁gou	-2915
▁huw	-2916
uarie	-2917
▁Ople	-2918
▁ruim	-2919
eniging	-2920
▁geskep	-2921
▁kursus	-2922
▁verblyf	-2923
▁aanspreek	-2924
▁verandering	-2925
▁ID	-2926
▁Toe	-2927
▁Tot	-2928
sters	-2929
▁dele	-2930
▁inisi	-2931
▁Onders	-2932
▁geniet	-2933
▁Gesondheid	-2934
OE	-2935
▁Beg	-2936
▁Net	-2937
▁der	-2938
ergie	-2939
ified	-2940
▁virus	-2941
▁sedert	-2942
▁gereeld	-2943
▁oordrag	-2944
hul	-2945
▁Beh	-2946
▁houer	-2947
▁totdat	-2948
▁onmiddel	-2949
13	-2950
▁Re	-2951
rade	-2952
▁OBA	-2953
▁fak	-2954
breng	-2955
kunde	-2956
proei	-2957
▁funks	-2958
▁gemik	-2959
▁Januarie	-2960
abel	-2961
▁Ten	-2962
▁Maart	-2963
elewing	-2964
▁aandui	-2965
▁geweld	-2966
▁aspekte	-2967
▁uitreik	-2968
istrateur	-2969
▁opleidings	-2970
wal	-2971
ulke	-2972
▁Ged	-2973
▁Let	-2974
▁Oud	-2975
▁leef	-2976
▁behuis	-2977
▁maatreëls	-2978
kap	-2979
fing	-2980
▁Nie	-2981
▁hoop	-2982
besmet	-2983
▁versuim	-2984
ves	-2985
▁Volg	-2986
elandse	-2987
▁rekords	-2988
hol	-2989
ids	-2990
otte	-2991
▁1999	-2992
▁dorp	-2993
▁gewys	-2994
▁verwy	-2995
▁geslag	-2996
▁belange	-2997
▁erfenis	-2998
▁kategorie	-2999
19	-3000
4,	-3001
uun	-3002
▁iets	-3003
▁plat	-3004
positief	-3005
▁bereken	-3006
▁administrasie	-3007
haal	-3008
tree	-3009
▁voel	-3010
▁alles	-3011
▁sames	-3012
▁bydraes	-3013
▁ernstige	-3014
Afrikaners	-3015
▁maatskappye	-3016
▁voorletters	-3017
73	-3018
mes	-3019
bere	-3020
▁mik	-3021
▁vrae	-3022
▁Bylae	-3023
▁langer	-3024
▁opgele	-3025
▁planne	-3026
▁toesig	-3027
▁woorde	-3028
▁berading	-3029
▁instellings	-3030
pping	-3031
▁resp	-3032
diging	-3033
trekking	-3034
▁toestande	-3035
▁aanstelling	-3036
▁mate	-3037
▁test	-3038
▁derde	-3039
▁monit	-3040
▁sterf	-3041
▁swangerskap	-3042
splan	-3043
uasie	-3044
▁Neem	-3045
▁binn	-3046
projek	-3047
▁Swart	-3048
▁veilig	-3049
▁versam	-3050
▁Plaaslike	-3051
6,	-3052
foon	-3053
span	-3054
▁Wie	-3055
punte	-3056
▁Lede	-3057
▁Program	-3058
▁inwoners	-3059
aaf	-3060
▁Hof	-3061
ograf	-3062
▁graan	-3063
▁bestee	-3064
▁poging	-3065
▁naamlik	-3066
wyd	-3067
▁BE	-3068
▁elk	-3069
▁Meer	-3070
▁jeug	-3071
▁Mense	-3072
▁Kaapse	-3073
▁opgestel	-3074
▁onderskeie	-3075
▁28	-3076
▁bewerk	-3077
▁klagte	-3078
ubliseer	-3079
▁handels	-3080
▁stadium	-3081
▁verhouding	-3082
ums	-3083
▁Vroue	-3084
▁geplaas	-3085
▁Wetgewer	-3086
mas	-3087
ryk	-3088
▁vre	-3089
▁wit	-3090
▁Stel	-3091
▁open	-3092
▁gesag	-3093
▁gevang	-3094
▁publik	-3095
▁vanjaar	-3096
▁veilige	-3097
▁bestuurs	-3098
▁spesifiek	-3099
▁fasiliteit	-3100
▁aangeleentheid	-3101
5,	-3102
ho	-3103
je	-3104
▁an	-3105
enig	-3106
arking	-3107
▁uitgeb	-3108
▁daartoe	-3109
",	-3110
43	-3111
▁Er	-3112
▁ii	-3113
▁vaste	-3114
▁antwoord	-3115
▁gebaseer	-3116
skom	-3117
▁198	-3118
spreek	-3119
beskerm	-3120
▁goedere	-3121
▁belangrikste	-3122
▁vlakke	-3123
orte	-3124
▁faks	-3125
▁reël	-3126
▁waarna	-3127
▁Volgens	-3128
▁diegene	-3129
▁kwessies	-3130
ern	-3131
▁The	-3132
gereg	-3133
▁regs	-3134
rukture	-3135
▁profess	-3136
▁wetgewer	-3137
▁aangewend	-3138
▁samelewing	-3139
▁hoofsaaklik	-3140
▁oorspronklike	-3141
hoe	-3142
net	-3143
toon	-3144
▁enk	-3145
▁pun	-3146
▁Adjunk	-3147
▁daarin	-3148
▁plekke	-3149
▁burgers	-3150
▁oorskry	-3151
▁vertrou	-3152
▁Onderhoud	-3153
▁geskiedenis	-3154
ID	-3155
akk	-3156
off	-3157
tein	-3158
indig	-3159
▁beïn	-3160
▁tegn	-3161
geskik	-3162
tering	-3163
▁Kabinet	-3164
▁funksie	-3165
▁uitstaande	-3166
▁(0	-3167
info	-3168
ynlik	-3169
▁vang	-3170
12-02.	-3171
ervorm	-3172
▁straf	-3173
▁verord	-3174
.2009-12-02.	-3175
WS	-3176
NEWS	-3177
lote	-3178
▁Bem	-3179
trent	-3180
▁gereed	-3181
▁kontant	-3182
ministrasie	-3183
68	-3184
jek	-3185
was	-3186
akom	-3187
▁rak	-3188
▁gekom	-3189
▁Instit	-3190
▁toelaat	-3191
▁ondergaan	-3192
▁belanghebb	-3193
▁voorsitter	-3194
hoof	-3195
sidie	-3196
▁sulke	-3197
▁onlangs	-3198
▁terrein	-3199
▁Afrikaanse	-3200
▁huurkontrak	-3201
inst	-3202
week	-3203
▁tye	-3204
ffing	-3205
▁chem	-3206
▁Skema	-3207
▁hande	-3208
▁vinnig	-3209
▁finansie	-3210
▁redelike	-3211
▁maandelik	-3212
▁verwysing	-3213
IK	-3214
▁Aug	-3215
wende	-3216
▁reën	-3217
aansoek	-3218
▁geregtig	-3219
7,	-3220
la	-3221
ske	-3222
ula	-3223
lasie	-3224
▁Verk	-3225
▁burger	-3226
IT	-3227
▁Y	-3228
laag	-3229
vies	-3230
▁Uys	-3231
urele	-3232
▁Kont	-3233
▁span	-3234
handig	-3235
▁uiters	-3236
▁werkplek	-3237
▁vordering	-3238
▁besigheids	-3239
▁bal	-3240
eerde	-3241
▁impak	-3242
▁keuse	-3243
vissery	-3244
▁geword	-3245
▁kliënt	-3246
▁Speaker	-3247
▁grondwet	-3248
▁4.	-3249
hoek	-3250
▁Hier	-3251
▁hoef	-3252
verslag	-3253
werkers	-3254
▁oorleg	-3255
▁Kommissie	-3256
gesondheidsorg	-3257
ute	-3258
▁2,	-3259
▁laaste	-3260
▁ingelig	-3261
beplanning	-3262
▁medikasie	-3263
▁veiligheids	-3264
ler	-3265
fond	-3266
▁Sub	-3267
▁Hoog	-3268
jinerie	-3269
▁getuie	-3270
▁seisoen	-3271
▁verhuurder	-3272
▁elektrisiteit	-3273
enk	-3274
▁Ak	-3275
sorg	-3276
▁Goe	-3277
▁Lid	-3278
▁huwelik	-3279
keidenheid	-3280
bv	-3281
ryse	-3282
enior	-3283
▁SARS	-3284
▁breë	-3285
public	-3286
▁bekle	-3287
▁lidmaatskap	-3288
▁Ok	-3289
ostig	-3290
▁Binn	-3291
▁geag	-3292
malige	-3293
asiteit	-3294
▁bemark	-3295
▁materiaal	-3296
▁toegestaan	-3297
▁verbinding	-3298
.59	-3299
same	-3300
rediet	-3301
mentaar	-3302
▁bronne	-3303
▁Beampte	-3304
doeleindes	-3305
RP	-3306
agn	-3307
enie	-3308
reef	-3309
fekte	-3310
wysings	-3311
▁result	-3312
▁verval	-3313
▁rakende	-3314
▁bekostig	-3315
IG	-3316
ce	-3317
doel	-3318
▁vee	-3319
▁2002	-3320
oerant	-3321
▁brief	-3322
▁toestand	-3323
▁voorbere	-3324
sertifikaat	-3325
▁aanbeveling	-3326
▁geïntegreerde	-3327
ble	-3328
ipl	-3329
▁Sep	-3330
▁soek	-3331
▁oplos	-3332
spelers	-3333
▁bladsy	-3334
▁moeder	-3335
▁spreek	-3336
▁Berading	-3337
▁versterk	-3338
▁begrotings	-3339
hab	-3340
▁22	-3341
kohol	-3342
eksies	-3343
streek	-3344
▁oorwe	-3345
merking	-3346
▁vanuit	-3347
▁Polisie	-3348
▁onkruid	-3349
istratiewe	-3350
ER	-3351
inne	-3352
▁akk	-3353
tober	-3354
begrip	-3355
brengs	-3356
▁status	-3357
▁veldtog	-3358
▁medisyne	-3359
▁voorgelê	-3360
▁werkgewers	-3361
Min	-3362
ito	-3363
mer	-3364
osie	-3365
vula	-3366
.9363	-3367
▁foto	-3368
▁kult	-3369
▁Skool	-3370
▁skuld	-3371
▁vorms	-3372
.9363.18	-3373
materiaal	-3374
▁paspoort	-3375
▁Binnelandse	-3376
best	-3377
▁nag	-3378
▁spuit	-3379
▁eerder	-3380
▁inhoud	-3381
▁Vervoer	-3382
strategie	-3383
▁noodsaaklik	-3384
uns	-3385
▁Kry	-3386
delik	-3387
unaal	-3388
▁bevel	-3389
▁gewerk	-3390
fondsing	-3391
formasie	-3392
▁direkte	-3393
▁sentrum	-3394
▁insluitende	-3395
▁suksesvolle	-3396
▁voorgeskryf	-3397
elk	-3398
mvula	-3399
oende	-3400
▁hang	-3401
▁maat	-3402
▁stry	-3403
groepe	-3404
moedig	-3405
▁terme	-3406
▁gebrek	-3407
▁inbegrip	-3408
besmetting	-3409
▁voldoende	-3410
▁Facilities	-3411
▁langtermyn	-3412
besonderhede	-3413
order	-3414
useer	-3415
▁polis	-3416
▁erkenning	-3417
.2010-03-02.	-3418
fon	-3419
▁Bl	-3420
dure	-3421
▁neg	-3422
▁inhe	-3423
▁betref	-3424
▁soveel	-3425
▁Oktober	-3426
▁aanmerking	-3427
ryp	-3428
ustus	-3429
▁stig	-3430
▁taak	-3431
eganis	-3432
▁boete	-3433
rigting	-3434
Minister	-3435
dokumente	-3436
▁onderrig	-3437
▁uitsluit	-3438
▁voortgaan	-3439
▁verrigtinge	-3440
.13	-3441
/200	-3442
▁dam	-3443
eregte	-3444
▁Persoon	-3445
▁sosiale	-3446
▁gevestig	-3447
▁grondslag	-3448
tim	-3449
ule	-3450
vir	-3451
blad	-3452
emand	-3453
ogter	-3454
▁stat	-3455
ibunaal	-3456
▁Augustus	-3457
▁pasiënte	-3458
▁situasie	-3459
▁produseer	-3460
▁suksesvol	-3461
▁Ekonomiese	-3462
▁dienslewering	-3463
unie	-3464
isies	-3465
▁reëls	-3466
▁Iemand	-3467
▁behels	-3468
▁konsep	-3469
produkte	-3470
▁Tes	-3471
▁mee	-3472
ienis	-3473
skrifte	-3474
▁finale	-3475
bos	-3476
▁29	-3477
iêre	-3478
oefen	-3479
tember	-3480
▁aanlyn	-3481
▁gespes	-3482
▁daaraan	-3483
."	-3484
ubs	-3485
▁Pret	-3486
▁bors	-3487
▁gene	-3488
▁fonds	-3489
oont	-3490
theid	-3491
▁mond	-3492
▁Vrien	-3493
▁gelei	-3494
▁visie	-3495
▁wette	-3496
▁opdrag	-3497
▁getoets	-3498
▁omtrent	-3499
▁September	-3500
▁effektiewe	-3501
▁verskeidenheid	-3502
▁gr	-3503
afel	-3504
kken	-3505
werp	-3506
▁tar	-3507
▁distrik	-3508
▁sodoende	-3509
▁werksaam	-3510
▁positiewe	-3511
departement	-3512
▁tegnologie	-3513
▁ab	-3514
▁lyn	-3515
▁sig	-3516
▁talle	-3517
▁Behoort	-3518
▁verhoed	-3519
▁hospitale	-3520
▁landelike	-3521
61	-3522
OS	-3523
iks	-3524
eien	-3525
▁Mar	-3526
▁bil	-3527
gehou	-3528
▁Huur	-3529
▁hoor	-3530
ervlak	-3531
▁moeilik	-3532
▁vermeld	-3533
bestuurder	-3534
▁Vuurwapen	-3535
▁behoorlik	-3536
▁beïnvloed	-3537
▁prosedures	-3538
ebru	-3539
ondome	-3540
huising	-3541
oordele	-3542
rekings	-3543
▁Pretor	-3544
▁rondom	-3545
▁eenheid	-3546
▁instand	-3547
wetenskap	-3548
▁aangewys	-3549
▁betaalbaar	-3550
▁rolspelers	-3551
2.2010-03-24.	-3552
▁vergaderings	-3553
▁professionele	-3554
ena	-3555
▁sn	-3556
ourie	-3557
▁Veil	-3558
▁naby	-3559
▁Besmet	-3560
generaal	-3561
▁tydelike	-3562
8.	-3563
stra	-3564
▁Tyd	-3565
▁maks	-3566
▁gerig	-3567
aseerde	-3568
pervlak	-3569
▁verlang	-3570
▁owerheid	-3571
▁kommentaar	-3572
raak	-3573
▁Jul	-3574
▁sewe	-3575
▁Febru	-3576
▁slawe	-3577
▁moedig	-3578
▁regter	-3579
▁tender	-3580
hulpbron	-3581
▁Hoeveel	-3582
▁beskadig	-3583
▁funksion	-3584
▁jaarliks	-3585
▁uitvoering	-3586
▁onmiddellik	-3587
▁identifiseer	-3588
2)	-3589
vou	-3590
kure	-3591
▁Kennis	-3592
▁beslis	-3593
▁teenwoordig	-3594
hof	-3595
lis	-3596
yds	-3597
▁ton	-3598
▁wes	-3599
.595.	-3600
okvis	-3601
▁name	-3602
▁pres	-3603
▁gekry	-3604
▁elkeen	-3605
▁waarmee	-3606
agentskap	-3607
▁ongeskik	-3608
▁biblioteek	-3609
▁beskermings	-3610
▁gesamentlike	-3611
jar	-3612
pie	-3613
▁des	-3614
▁daag	-3615
gevind	-3616
▁strek	-3617
▁geweier	-3618
▁verloor	-3619
▁bepaling	-3620
▁besluite	-3621
▁onafhank	-3622
▁toegepas	-3623
▁getuienis	-3624
▁skakelkode	-3625
7.2010-03-24.	-3626
,"	-3627
oh	-3628
see	-3629
▁beur	-3630
▁Regte	-3631
▁nasie	-3632
vorsing	-3633
aw	-3634
ise	-3635
▁43	-3636
ogen	-3637
toek	-3638
▁arg	-3639
elder	-3640
hewig	-3641
▁2001	-3642
▁kanker	-3643
▁masels	-3644
bew	-3645
eff	-3646
omb	-3647
wyk	-3648
emse	-3649
ities	-3650
jekte	-3651
▁Gaan	-3652
▁depos	-3653
▁gepas	-3654
▁Terwyl	-3655
voordele	-3656
▁gesonde	-3657
▁lewende	-3658
kommissaris	-3659
▁waarskynlik	-3660
▁Bed	-3661
▁eise	-3662
Imvula	-3663
▁graad	-3664
▁normale	-3665
houdelike	-3666
▁artikels	-3667
▁Februarie	-3668
▁aangewese	-3669
ontwikkelings	-3670
oi	-3671
▁ma	-3672
boer	-3673
mark	-3674
koers	-3675
▁plase	-3676
▁onthou	-3677
ografiese	-3678
▁verpleeg	-3679
▁beleggings	-3680
ST	-3681
Die	-3682
deer	-3683
▁let	-3684
eelde	-3685
istor	-3686
▁ingew	-3687
▁andere	-3688
▁beweeg	-3689
▁regver	-3690
▁tekort	-3691
▁toekom	-3692
verwante	-3693
▁werkloos	-3694
▁Ondergaan	-3695
▁Direktoraat	-3696
lie	-3697
dorp	-3698
▁Teg	-3699
▁erv	-3700
▁Jaar	-3701
▁Seks	-3702
▁meter	-3703
▁skema	-3704
▁minste	-3705
ospitaal	-3706
▁vooruit	-3707
▁struktuur	-3708
▁administratiewe	-3709
lê	-3710
bank	-3711
▁Hoë	-3712
▁Sch	-3713
▁benut	-3714
delings	-3715
▁alleen	-3716
▁geskikte	-3717
▁amptenare	-3718
▁afgehandel	-3719
▁inligtings	-3720
▁standaarde	-3721
▁voormalige	-3722
9.2010-03-24.	-3723
▁doeltreffend	-3724
oit	-3725
▁MM	-3726
▁Hou	-3727
▁win	-3728
oedig	-3729
rings	-3730
gegaan	-3731
iteria	-3732
▁hernu	-3733
▁groepe	-3734
▁termyn	-3735
▁Distrik	-3736
▁beleids	-3737
uurwapens	-3738
▁belegging	-3739
▁benadeelde	-3740
▁kwalifiseer	-3741
▁plaasgevind	-3742
▁verbetering	-3743
48	-3744
ALN	-3745
klin	-3746
▁wag	-3747
▁hart	-3748
▁soms	-3749
▁Julie	-3750
entings	-3751
▁mening	-3752
▁teiken	-3753
ywerheid	-3754
▁Beskerm	-3755
▁daaroor	-3756
▁geestes	-3757
▁landdro	-3758
▁specified	-3759
▁maandelikse	-3760
lid	-3761
vra	-3762
▁du	-3763
Pula	-3764
arty	-3765
osbou	-3766
▁Soos	-3767
▁tuis	-3768
agnose	-3769
▁Persal	-3770
▁aanmeld	-3771
ogenoemde	-3772
▁maksimum	-3773
▁toekomstige	-3774
tief	-3775
spoor	-3776
▁NALN	-3777
gewoon	-3778
ikking	-3779
jarige	-3780
▁trots	-3781
▁ernstig	-3782
▁gewysig	-3783
positiewe	-3784
▁Gedurende	-3785
▁voorgestelde	-3786
RO	-3787
▁27	-3788
▁80	-3789
▁kn	-3790
tref	-3791
▁bor	-3792
▁bru	-3793
▁eer	-3794
▁omvat	-3795
▁onver	-3796
▁slaag	-3797
middels	-3798
werhede	-3799
▁lening	-3800
▁opvoed	-3801
▁toetse	-3802
.1.	-3803
500	-3804
aes	-3805
ast	-3806
wis	-3807
▁em	-3808
smis	-3809
▁wan	-3810
lende	-3811
▁oudit	-3812
▁getoon	-3813
▁gronde	-3814
▁Kultuur	-3815
maatreëls	-3816
▁Algemene	-3817
▁tersiêre	-3818
gebaseerde	-3819
▁kwaliteit	-3820
▁regtehouers	-3821
stu	-3822
▁Bep	-3823
▁Mei	-3824
▁Sal	-3825
andid	-3826
▁bere	-3827
eninge	-3828
▁opstel	-3829
▁pligte	-3830
▁aanbied	-3831
▁riglyne	-3832
▁uiteind	-3833
▁voeding	-3834
▁vrywillig	-3835
100	-3836
bep	-3837
▁tu	-3838
iode	-3839
ulasie	-3840
▁Orale	-3841
dusente	-3842
▁Wêreld	-3843
▁werklike	-3844
▁befondsing	-3845
▁verbruikers	-3846
kant	-3847
▁les	-3848
gende	-3849
rimin	-3850
etting	-3851
▁alkohol	-3852
▁mielies	-3853
▁minimum	-3854
▁verwante	-3855
▁belasbare	-3856
▁publikasie	-3857
▁bevoegdhede	-3858
▁aangeleenthede	-3859
len	-3860
▁Bev	-3861
▁tel	-3862
hervorm	-3863
▁konfer	-3864
▁maniere	-3865
▁pogings	-3866
▁selfoon	-3867
▁deelneem	-3868
▁geskrewe	-3869
ooreenkoms	-3870
veiligheid	-3871
woordigheid	-3872
▁Voorsitter	-3873
▁sekuriteit	-3874
pt	-3875
▁bio	-3876
▁fou	-3877
▁tre	-3878
prene	-3879
hoewel	-3880
illige	-3881
▁Junie	-3882
▁agters	-3883
▁faktore	-3884
PulaImvula	-3885
▁onderhewig	-3886
9.	-3887
BS	-3888
nov	-3889
▁Nu	-3890
itel	-3891
kond	-3892
▁eet	-3893
▁Hulp	-3894
▁bevol	-3895
▁droog	-3896
rekening	-3897
▁gewasse	-3898
▁meerder	-3899
▁betrokken	-3900
▁uitwerking	-3901
departemente	-3902
▁verspreiding	-3903
oper	-3904
ating	-3905
onent	-3906
▁belê	-3907
▁merk	-3908
esters	-3909
orator	-3910
▁paaie	-3911
▁swaar	-3912
betaling	-3913
▁plattel	-3914
▁waaronder	-3915
▁verwysings	-3916
bei	-3917
▁las	-3918
▁nakom	-3919
▁Pretoria	-3920
▁verwyder	-3921
▁demokrasie	-3922
▁korporasie	-3923
app	-3924
slae	-3925
iteur	-3926
▁Hand	-3927
▁kode	-3928
tiwiteit	-3929
▁Vrystaat	-3930
▁besproei	-3931
▁pensioen	-3932
▁raamwerk	-3933
▁strategie	-3934
▁voorbeeld	-3935
3,	-3936
9,	-3937
tels	-3938
usse	-3939
onger	-3940
ffende	-3941
oegang	-3942
▁gewone	-3943
▁Mediese	-3944
▁sektore	-3945
kommissie	-3946
4.2010-03-24.	-3947
resp	-3948
▁Joh	-3949
▁amb	-3950
▁lek	-3951
vereis	-3952
istiese	-3953
▁bewaar	-3954
▁vervolg	-3955
inligting	-3956
▁bogenoemde	-3957
organisasies	-3958
lu	-3959
apie	-3960
vrae	-3961
wins	-3962
▁betrek	-3963
▁skedule	-3964
▁stokvis	-3965
▁korrekte	-3966
▁tegniese	-3967
▁jongmense	-3968
▁Gesondheids	-3969
vry	-3970
▁36	-3971
▁bi	-3972
aald	-3973
mpel	-3974
terk	-3975
▁500	-3976
▁Vul	-3977
kende	-3978
oning	-3979
legging	-3980
werings	-3981
▁deposito	-3982
▁mededing	-3983
▁oorhandig	-3984
▁aftrekking	-3985
▁berekening	-3986
▁transformasie	-3987
▁teenwoordigheid	-3988
▁65	-3989
baan	-3990
over	-3991
▁MMW	-3992
▁sak	-3993
gewese	-3994
koming	-3995
planne	-3996
▁Graan	-3997
raktyke	-3998
▁bedank	-3999
oc	-4000
tiv	-4001
spes	-4002
endes	-4003
teurs	-4004
dertyd	-4005
stowwe	-4006
▁behou	-4007
▁geste	-4008
▁state	-4009
▁geheel	-4010
▁instel	-4011
▁aanwend	-4012
elfdertyd	-4013
opleiding	-4014
ywerheids	-4015
ialiseerde	-4016
▁begunstigdes	-4017
▁gl	-4018
▁ha	-4019
tuele	-4020
uiten	-4021
behoef	-4022
▁geluk	-4023
▁akadem	-4024
lisensie	-4025
pligtige	-4026
▁konsult	-4027
oratorium	-4028
▁Tesourie	-4029
▁gereelde	-4030
▁Aangewese	-4031
▁kulturele	-4032
▁Provinsies	-4033
▁Kennisgewing	-4034
▁bedrywighede	-4035
▁Internasionale	-4036
wen	-4037
▁Dat	-4038
ruksie	-4039
iddelde	-4040
▁immuun	-4041
▁invoer	-4042
uidelike	-4043
▁interne	-4044
▁verkrag	-4045
▁wysiging	-4046
▁praktiese	-4047
