<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁o	-4
▁the	-5
re	-6
er	-7
at	-8
on	-9
▁of	-10
▁w	-11
or	-12
it	-13
es	-14
▁p	-15
en	-16
▁s	-17
▁c	-18
▁in	-19
is	-20
an	-21
▁an	-22
▁f	-23
ou	-24
▁b	-25
ct	-26
ion	-27
▁m	-28
ro	-29
ed	-30
▁d	-31
ic	-32
ar	-33
▁to	-34
▁and	-35
al	-36
ing	-37
le	-38
st	-39
▁re	-40
ent	-41
▁be	-42
▁th	-43
▁n	-44
▁h	-45
il	-46
▁T	-47
id	-48
ve	-49
▁y	-50
▁for	-51
ect	-52
ation	-53
ra	-54
▁e	-55
▁is	-56
ly	-57
ment	-58
▁g	-59
om	-60
de	-61
▁C	-62
▁ha	-63
▁A	-64
▁on	-65
ur	-66
et	-67
▁pro	-68
▁or	-69
ce	-70
▁The	-71
▁that	-72
un	-73
ith	-74
▁with	-75
▁v	-76
▁are	-77
oor	-78
▁S	-79
▁it	-80
ig	-81
op	-82
ers	-83
ss	-84
▁you	-85
▁l	-86
ll	-87
ate	-88
ch	-89
ge	-90
▁P	-91
th	-92
ust	-93
pp	-94
se	-95
oorde	-96
ir	-97
ut	-98
▁woorde	-99
▁I	-100
▁con	-101
▁no	-102
if	-103
tr	-104
▁must	-105
▁wh	-106
ire	-107
▁R	-108
▁as	-109
im	-110
▁1	-111
us	-112
est	-113
oun	-114
▁inf	-115
ear	-116
em	-117
erm	-118
ions	-119
ill	-120
ay	-121
▁at	-122
ates	-123
ow	-124
▁we	-125
te	-126
▁H	-127
▁de	-128
lic	-129
ke	-130
ies	-131
our	-132
▁app	-133
ople	-134
▁W	-135
▁(	-136
▁ne	-137
art	-138
ity	-139
pe	-140
ess	-141
her	-142
ort	-143
▁dates	-144
▁D	-145
▁not	-146
iding	-147
00	-148
qu	-149
irect	-150
ag	-151
igh	-152
as	-153
ore	-154
▁su	-155
▁will	-156
▁2	-157
▁pre	-158
ive	-159
so	-160
▁by	-161
ial	-162
ver	-163
ie	-164
▁st	-165
▁have	-166
ure	-167
▁gro	-168
▁com	-169
▁ch	-170
▁year	-171
▁ro	-172
▁M	-173
oo	-174
ert	-175
ul	-176
▁can	-177
ble	-178
▁direct	-179
ant	-180
▁prov	-181
act	-182
ld	-183
opleiding	-184
▁B	-185
▁infect	-186
rom	-187
▁ex	-188
iv	-189
▁directly	-190
ain	-191
orm	-192
▁from	-193
▁r	-194
sp	-195
ermit	-196
ric	-197
ter	-198
▁its	-199
▁has	-200
▁F	-201
me	-202
and	-203
▁more	-204
ich	-205
oc	-206
▁coun	-207
ip	-208
la	-209
▁which	-210
▁De	-211
▁within	-212
▁he	-213
▁Af	-214
▁cont	-215
▁countr	-216
um	-217
▁po	-218
▁years	-219
ied	-220
ther	-221
red	-222
ren	-223
ice	-224
▁than	-225
▁been	-226
▁le	-227
▁country	-228
ph	-229
erv	-230
ork	-231
▁your	-232
cial	-233
ys	-234
ape	-235
tra	-236
ated	-237
permit	-238
▁aan	-239
▁grow	-240
▁applic	-241
▁per	-242
ance	-243
▁E	-244
▁who	-245
ber	-246
raph	-247
▁O	-248
▁par	-249
ild	-250
▁roll	-251
▁ver	-252
▁our	-253
vel	-254
IV	-255
▁HIV	-256
eke	-257
▁parag	-258
▁Ret	-259
▁reg	-260
▁fun	-261
ac	-262
▁paragraph	-263
ertif	-264
ight	-265
erson	-266
▁Cape	-267
▁al	-268
outh	-269
lo	-270
soeke	-271
▁ac	-272
▁whe	-273
part	-274
ud	-275
▁any	-276
partment	-277
▁all	-278
▁prec	-279
▁im	-280
ssss	-281
▁aansoeke	-282
▁Afric	-283
ple	-284
ail	-285
▁sh	-286
able	-287
▁200	-288
ide	-289
▁en	-290
▁resp	-291
ek	-292
▁off	-293
▁str	-294
port	-295
der	-296
ist	-297
▁do	-298
▁N	-299
bour	-300
quest	-301
atus	-302
▁work	-303
ik	-304
res	-305
▁serv	-306
ult	-307
age	-308
ff	-309
ard	-310
▁16	-311
▁wat	-312
ctions	-313
hoo	-314
ities	-315
ection	-316
▁person	-317
▁this	-318
▁status	-319
ern	-320
ub	-321
ational	-322
▁ma	-323
ous	-324
▁fact	-325
▁South	-326
ving	-327
▁comm	-328
cess	-329
▁me	-330
▁am	-331
▁0	-332
▁part	-333
ad	-334
ov	-335
▁sm	-336
▁inc	-337
ary	-338
za	-339
ould	-340
▁attra	-341
▁having	-342
bied	-343
▁Par	-344
▁if	-345
▁k	-346
tw	-347
biede	-348
ject	-349
▁Department	-350
▁L	-351
▁tra	-352
velop	-353
gebiede	-354
▁other	-355
ighbour	-356
▁ag	-357
▁attrays	-358
ak	-359
over	-360
▁neighbour	-361
all	-362
▁In	-363
▁their	-364
▁weers	-365
▁item	-366
▁weersp	-367
▁If	-368
▁also	-369
▁dis	-370
▁weerspie	-371
▁pe	-372
ations	-373
os	-374
▁def	-375
ices	-376
form	-377
am	-378
ap	-379
ateg	-380
ome	-381
▁Pro	-382
▁child	-383
lect	-384
ence	-385
ord	-386
▁quest	-387
▁rate	-388
icip	-389
ib	-390
▁inform	-391
▁ref	-392
▁growth	-393
▁one	-394
ase	-395
overn	-396
gra	-397
▁sub	-398
▁West	-399
▁Y	-400
ious	-401
own	-402
▁Western	-403
ident	-404
▁-	-405
ach	-406
urn	-407
▁mon	-408
▁G	-409
ite	-410
▁comp	-411
gov	-412
velopment	-413
ec	-414
ublic	-415
▁Park	-416
▁precis	-417
▁vir	-418
ign	-419
ue	-420
▁information	-421
▁they	-422
pport	-423
du	-424
gram	-425
▁un	-426
▁provin	-427
af	-428
▁3	-429
overnment	-430
▁such	-431
▁4	-432
ertifik	-433
▁To	-434
▁sy	-435
ted	-436
▁term	-437
▁perform	-438
ount	-439
▁09	-440
▁rolling	-441
ime	-442
▁ind	-443
out	-444
li	-445
▁may	-446
mp	-447
▁groe	-448
ution	-449
▁need	-450
▁infection	-451
od	-452
▁An	-453
▁people	-454
▁functions	-455
▁man	-456
▁groei	-457
▁ad	-458
▁should	-459
stem	-460
▁Africa	-461
lud	-462
▁spe	-463
wc	-464
ree	-465
alth	-466
▁pl	-467
cil	-468
▁area	-469
ine	-470
are	-471
▁19	-472
istr	-473
ical	-474
ors	-475
aat	-476
▁system	-477
end	-478
▁Ch	-479
▁bus	-480
▁cons	-481
iness	-482
▁commun	-483
loy	-484
▁questions	-485
ot	-486
ining	-487
▁application	-488
▁Bu	-489
▁form	-490
▁strateg	-491
el	-492
ks	-493
▁Act	-494
▁was	-495
hood	-496
▁age	-497
▁terms	-498
▁rep	-499
▁V	-500
air	-501
ens	-502
▁Return	-503
les	-504
▁but	-505
▁respon	-506
▁neighbourhood	-507
▁ta	-508
▁there	-509
▁rec	-510
▁acc	-511
▁performance	-512
ertifikaat	-513
pg	-514
▁J	-515
▁precispermit	-516
▁my	-517
▁ab	-518
pgwc	-519
mploy	-520
ast	-521
▁Re	-522
▁det	-523
ab	-524
▁conf	-525
mit	-526
urtw	-527
▁pres	-528
urtwag	-529
▁Buurtwag	-530
unicip	-531
unicipal	-532
▁provid	-533
▁Buurtwagte	-534
▁Wh	-535
▁program	-536
▁8	-537
▁employ	-538
▁infections	-539
▁ass	-540
▁Th	-541
▁us	-542
▁defect	-543
ool	-544
▁her	-545
use	-546
ces	-547
▁min	-548
▁amount	-549
iz	-550
▁land	-551
▁health	-552
▁ob	-553
ouncil	-554
▁services	-555
gh	-556
rou	-557
▁pla	-558
▁out	-559
▁res	-560
▁apply	-561
▁only	-562
▁smear	-563
ang	-564
▁pr	-565
chool	-566
▁where	-567
▁children	-568
ays	-569
ol	-570
▁mem	-571
▁red	-572
ssssssss	-573
▁How	-574
▁time	-575
▁business	-576
▁pay	-577
▁Council	-578
▁Com	-579
▁eight	-580
rol	-581
▁when	-582
ister	-583
eker	-584
ost	-585
rent	-586
een	-587
▁new	-588
sure	-589
▁training	-590
ible	-591
▁right	-592
eris	-593
stit	-594
ame	-595
▁6	-596
ose	-597
▁fe	-598
con	-599
▁respect	-600
▁seker	-601
▁well	-602
▁each	-603
▁num	-604
▁government	-605
▁about	-606
▁Prov	-607
▁dec	-608
▁section	-609
ourt	-610
wn	-611
▁systems	-612
▁verh	-613
resent	-614
▁5	-615
▁i	-616
▁contact	-617
▁This	-618
▁service	-619
icate	-620
▁K	-621
▁ensure	-622
erisme	-623
ricult	-624
che	-625
▁municipal	-626
▁Toerisme	-627
▁infectious	-628
▁polic	-629
▁African	-630
▁control	-631
▁represent	-632
000	-633
▁made	-634
▁own	-635
▁watch	-636
ict	-637
▁number	-638
ertain	-639
▁pa	-640
uit	-641
ater	-642
▁fin	-643
).	-644
▁over	-645
▁water	-646
▁take	-647
conom	-648
ced	-649
▁certain	-650
agement	-651
ual	-652
▁Provin	-653
ry	-654
ange	-655
ten	-656
),	-657
▁certif	-658
▁respons	-659
ress	-660
▁development	-661
▁imp	-662
▁place	-663
vent	-664
gis	-665
int	-666
▁bo	-667
pleiding	-668
▁support	-669
▁dat	-670
▁National	-671
▁rece	-672
rough	-673
▁she	-674
▁includ	-675
▁9	-676
▁office	-677
▁public	-678
ition	-679
▁disc	-680
▁reflect	-681
▁provided	-682
▁voor	-683
fore	-684
▁kn	-685
▁import	-686
▁av	-687
▁provide	-688
▁li	-689
lu	-690
▁fir	-691
▁verhoo	-692
▁verhoog	-693
▁test	-694
gisl	-695
▁exp	-696
▁strategies	-697
ature	-698
▁meer	-699
▁post	-700
get	-701
airs	-702
▁certificate	-703
one	-704
▁van	-705
▁month	-706
here	-707
▁What	-708
▁16-	-709
utive	-710
bers	-711
duct	-712
▁smears	-713
ru	-714
▁equ	-715
inf	-716
▁rest	-717
pt	-718
▁iss	-719
ans	-720
▁Min	-721
ting	-722
▁first	-723
▁permit	-724
llow	-725
▁inv	-726
▁7	-727
cy	-728
ID	-729
irek	-730
ety	-731
▁these	-732
und	-733
▁community	-734
▁so	-735
utes	-736
▁those	-737
eting	-738
arm	-739
ecutive	-740
▁"	-741
▁national	-742
▁add	-743
▁through	-744
▁199	-745
▁rel	-746
ne	-747
▁Con	-748
▁offic	-749
▁strategiese	-750
ives	-751
▁make	-752
arge	-753
ener	-754
▁Aff	-755
▁object	-756
▁loc	-757
▁j	-758
▁set	-759
▁Affairs	-760
▁school	-761
stitution	-762
▁se	-763
▁spec	-764
1.	-765
▁act	-766
ife	-767
▁direk	-768
ility	-769
▁date	-770
ory	-771
▁important	-772
▁how	-773
▁project	-774
▁elect	-775
ved	-776
▁avail	-777
▁available	-778
▁issu	-779
▁specif	-780
▁appro	-781
▁before	-782
▁management	-783
▁virus	-784
▁Development	-785
▁la	-786
▁applicant	-787
▁It	-788
▁Pres	-789
sel	-790
ri	-791
ever	-792
▁opleiding	-793
▁Home	-794
▁Provincial	-795
▁minutes	-796
ails	-797
▁know	-798
▁econom	-799
▁used	-800
▁You	-801
▁meeting	-802
ments	-803
▁port	-804
ong	-805
rest	-806
ack	-807
ural	-808
▁assist	-809
▁sect	-810
iod	-811
▁life	-812
▁period	-813
pportun	-814
vir	-815
IDS	-816
cessary	-817
cap	-818
▁U	-819
ffect	-820
onment	-821
▁opportun	-822
entre	-823
▁President	-824
▁court	-825
▁necessary	-826
▁opleidings	-827
▁des	-828
led	-829
uring	-830
▁comple	-831
ile	-832
▁We	-833
▁000	-834
▁mat	-835
ority	-836
capet	-837
▁case	-838
▁process	-839
ision	-840
terest	-841
▁Ex	-842
▁Town	-843
capetown	-844
..	-845
▁provincial	-846
tween	-847
▁between	-848
▁ten	-849
igned	-850
▁die	-851
▁employe	-852
▁care	-853
▁redistr	-854
▁att	-855
ck	-856
▁refer	-857
▁Ag	-858
▁vooruit	-859
ief	-860
riculture	-861
ish	-862
ancial	-863
up	-864
▁regard	-865
▁programme	-866
mes	-867
▁interest	-868
ood	-869
▁responsible	-870
▁Can	-871
ism	-872
▁funks	-873
vironment	-874
▁Pe	-875
▁province	-876
wo	-877
▁Minister	-878
▁SA	-879
tered	-880
ene	-881
tter	-882
omen	-883
▁Retail	-884
▁op	-885
aken	-886
quire	-887
▁go	-888
▁like	-889
ty	-890
▁prop	-891
▁local	-892
▁details	-893
▁funksies	-894
ffic	-895
▁use	-896
▁inter	-897
ined	-898
▁legisl	-899
▁neighbours	-900
ollow	-901
eneral	-902
AIDS	-903
▁However	-904
▁af	-905
laim	-906
▁days	-907
▁appo	-908
▁subs	-909
▁programmes	-910
▁Is	-911
▁less	-912
gan	-913
ull	-914
▁including	-915
its	-916
oci	-917
ner	-918
▁St	-919
▁two	-920
▁access	-921
ound	-922
▁report	-923
▁plan	-924
hen	-925
▁what	-926
gebiedegebiede	-927
▁members	-928
ok	-929
▁would	-930
vant	-931
iss	-932
▁receiv	-933
urg	-934
very	-935
▁full	-936
▁fac	-937
▁months	-938
arch	-939
▁cit	-940
▁back	-941
▁extra	-942
istered	-943
▁financial	-944
▁list	-945
▁sit	-946
▁rem	-947
ourism	-948
▁priv	-949
▁submit	-950
▁onder	-951
10	-952
▁areas	-953
▁registered	-954
▁val	-955
▁get	-956
ures	-957
▁product	-958
▁cur	-959
▁citiz	-960
▁bu	-961
▁charge	-962
ven	-963
ours	-964
▁2006	-965
5.	-966
▁aim	-967
▁impro	-968
▁state	-969
▁Government	-970
ia	-971
hed	-972
▁ste	-973
ret	-974
▁Public	-975
▁his	-976
▁dise	-977
▁prot	-978
▁20	-979
enef	-980
▁giv	-981
▁determ	-982
▁received	-983
▁exch	-984
▁issued	-985
lig	-986
▁subsection	-987
▁fire	-988
▁tr	-989
▁then	-990
▁referred	-991
burg	-992
lude	-993
▁follow	-994
▁request	-995
▁name	-996
tain	-997
▁No	-998
▁ar	-999
▁week	-1000
▁benef	-1001
▁There	-1002
▁require	-1003
nt	-1004
angu	-1005
ents	-1006
▁member	-1007
ings	-1008
▁current	-1009
ense	-1010
▁vis	-1011
▁after	-1012
▁Out	-1013
ords	-1014
uch	-1015
ners	-1016
▁Or	-1017
ating	-1018
▁gr	-1019
▁cr	-1020
▁conc	-1021
▁department	-1022
▁rele	-1023
▁during	-1024
ges	-1025
▁agree	-1026
▁claim	-1027
▁organ	-1028
▁accord	-1029
▁virt	-1030
▁regul	-1031
▁qu	-1032
▁Executive	-1033
▁Constitution	-1034
ix	-1035
▁communities	-1036
▁exchange	-1037
▁same	-1038
▁te	-1039
▁Tra	-1040
48	-1041
▁policy	-1042
▁For	-1043
▁level	-1044
▁given	-1045
▁items	-1046
ocial	-1047
▁three	-1048
ament	-1049
▁pur	-1050
▁does	-1051
▁indic	-1052
ace	-1053
ason	-1054
▁factors	-1055
lin	-1056
▁10	-1057
erty	-1058
▁16.	-1059
ative	-1060
illion	-1061
▁under	-1062
▁again	-1063
idence	-1064
ency	-1065
▁invest	-1066
▁defective	-1067
▁sec	-1068
rit	-1069
cture	-1070
▁Comm	-1071
og	-1072
▁able	-1073
ital	-1074
▁poss	-1075
ract	-1076
▁hours	-1077
▁main	-1078
4.	-1079
orld	-1080
ering	-1081
cr	-1082
ning	-1083
▁relevant	-1084
istration	-1085
▁five	-1086
▁property	-1087
▁employees	-1088
emp	-1089
▁rent	-1090
▁them	-1091
▁designed	-1092
▁role	-1093
▁Commit	-1094
hip	-1095
▁purp	-1096
▁citizens	-1097
tee	-1098
▁est	-1099
▁economic	-1100
ssssssssssssssss	-1101
▁verm	-1102
▁langu	-1103
▁monit	-1104
any	-1105
▁environment	-1106
uth	-1107
ha	-1108
plement	-1109
▁ho	-1110
▁employer	-1111
▁med	-1112
IR	-1113
▁saf	-1114
reat	-1115
▁visit	-1116
▁following	-1117
▁Po	-1118
▁order	-1119
ibution	-1120
▁Direct	-1121
ocu	-1122
▁sp	-1123
liament	-1124
▁mar	-1125
crib	-1126
▁Res	-1127
iff	-1128
▁officer	-1129
▁up	-1130
▁special	-1131
▁implement	-1132
tal	-1133
br	-1134
▁day	-1135
▁rights	-1136
▁municipality	-1137
ise	-1138
▁448	-1139
▁int	-1140
▁improve	-1141
▁docu	-1142
ission	-1143
▁Chief	-1144
▁lear	-1145
▁done	-1146
▁agreement	-1147
bs	-1148
▁bas	-1149
2.	-1150
▁writ	-1151
▁reason	-1152
irm	-1153
▁opportunities	-1154
▁Centre	-1155
▁prescrib	-1156
▁build	-1157
une	-1158
ustry	-1159
▁much	-1160
▁particip	-1161
stru	-1162
▁addition	-1163
ually	-1164
▁give	-1165
▁want	-1166
▁workers	-1167
▁applications	-1168
▁bl	-1169
▁Le	-1170
▁paid	-1171
▁reflected	-1172
▁specified	-1173
▁prescribed	-1174
ality	-1175
ilities	-1176
▁sector	-1177
▁million	-1178
ases	-1179
▁2006,	-1180
▁site	-1181
other	-1182
▁Agriculture	-1183
▁cle	-1184
▁notice	-1185
isk	-1186
ey	-1187
▁18	-1188
▁ve	-1189
lated	-1190
▁here	-1191
▁women	-1192
aff	-1193
ind	-1194
isation	-1195
▁event	-1196
▁pow	-1197
▁fee	-1198
▁Serv	-1199
atives	-1200
▁income	-1201
▁haar	-1202
▁lic	-1203
▁confirm	-1204
▁growing	-1205
▁Director	-1206
▁live	-1207
▁confident	-1208
:00	-1209
▁free	-1210
▁world	-1211
▁June	-1212
ca	-1213
▁Bo	-1214
▁Parliament	-1215
▁shall	-1216
▁company	-1217
▁question	-1218
ised	-1219
▁met	-1220
▁ge	-1221
ints	-1222
▁better	-1223
▁without	-1224
where	-1225
of	-1226
nb	-1227
▁ke	-1228
▁oper	-1229
isions	-1230
▁Reis	-1231
▁cost	-1232
▁En	-1233
▁fore	-1234
urity	-1235
▁taken	-1236
abl	-1237
ludes	-1238
ier	-1239
ond	-1240
itage	-1241
nbsp	-1242
▁infra	-1243
ants	-1244
itions	-1245
log	-1246
ligting	-1247
▁acce	-1248
▁Polic	-1249
▁result	-1250
▁var	-1251
▁matter	-1252
lp	-1253
ize	-1254
▁smok	-1255
▁concern	-1256
▁help	-1257
▁teen	-1258
ids	-1259
▁Pre	-1260
▁exam	-1261
▁good	-1262
▁ph	-1263
▁auth	-1264
▁road	-1265
▁Un	-1266
▁rolled	-1267
▁licence	-1268
▁most	-1269
ected	-1270
50	-1271
hic	-1272
▁staff	-1273
▁monitering	-1274
▁every	-1275
▁prevent	-1276
not	-1277
▁27	-1278
▁Child	-1279
▁general	-1280
▁held	-1281
tenance	-1282
read	-1283
▁Court	-1284
▁establ	-1285
▁strategy	-1286
val	-1287
▁activ	-1288
ceed	-1289
▁cannot	-1290
ters	-1291
▁ent	-1292
▁old	-1293
▁contin	-1294
▁provides	-1295
6.	-1296
▁He	-1297
▁gu	-1298
▁effect	-1299
▁legislation	-1300
idered	-1301
▁money	-1302
▁considered	-1303
arly	-1304
▁firearm	-1305
▁inligting	-1306
gg	-1307
▁best	-1308
▁private	-1309
self	-1310
▁VIR	-1311
cc	-1312
▁against	-1313
▁call	-1314
hest	-1315
▁crime	-1316
ouse	-1317
ances	-1318
▁projects	-1319
▁benefits	-1320
▁election	-1321
▁include	-1322
ators	-1323
▁/	-1324
ricultural	-1325
▁Mem	-1326
▁ask	-1327
urther	-1328
▁why	-1329
ness	-1330
▁representatives	-1331
▁industry	-1332
day	-1333
▁police	-1334
min	-1335
▁long	-1336
▁box	-1337
▁fund	-1338
▁address	-1339
▁ty	-1340
▁All	-1341
▁law	-1342
▁start	-1343
▁respond	-1344
ished	-1345
▁When	-1346
▁commit	-1347
▁manner	-1348
▁inst	-1349
ute	-1350
▁six	-1351
▁possible	-1352
▁tax	-1353
▁chos	-1354
▁account	-1355
ande	-1356
▁bel	-1357
udget	-1358
▁vehic	-1359
▁cre	-1360
ociety	-1361
▁register	-1362
omite	-1363
linic	-1364
structure	-1365
ove	-1366
▁2009	-1367
3.	-1368
pted	-1369
▁worker	-1370
ourse	-1371
andid	-1372
▁Work	-1373
▁resour	-1374
▁kandid	-1375
▁listed	-1376
▁Offic	-1377
▁were	-1378
cation	-1379
▁strict	-1380
▁related	-1381
spital	-1382
▁represented	-1383
▁TB	-1384
▁prom	-1385
▁toon	-1386
89	-1387
▁App	-1388
▁ann	-1389
▁play	-1390
omitees	-1391
▁municipalities	-1392
▁intern	-1393
als	-1394
airp	-1395
▁party	-1396
▁Officer	-1397
▁develop	-1398
ises	-1399
▁Dis	-1400
▁Ass	-1401
▁Rep	-1402
▁Board	-1403
▁least	-1404
▁factor	-1405
ana	-1406
▁cop	-1407
▁cond	-1408
12	-1409
uman	-1410
▁ret	-1411
lling	-1412
ordin	-1413
▁some	-1414
▁datum	-1415
▁Komitees	-1416
▁9.	-1417
▁City	-1418
fo	-1419
▁accordance	-1420
▁clinic	-1421
▁redistrate	-1422
au	-1423
▁see	-1424
▁webs	-1425
ls	-1426
bly	-1427
▁subject	-1428
olog	-1429
reas	-1430
▁Land	-1431
▁Where	-1432
airperson	-1433
▁additional	-1434
ket	-1435
uty	-1436
ited	-1437
▁disease	-1438
be	-1439
▁continue	-1440
ves	-1441
ession	-1442
▁chosen	-1443
▁various	-1444
▁website	-1445
▁Pl	-1446
▁risk	-1447
gether	-1448
▁implementation	-1449
▁course	-1450
▁provinces	-1451
oy	-1452
▁categ	-1453
▁completed	-1454
▁together	-1455
▁conditions	-1456
4,	-1457
inted	-1458
▁budget	-1459
▁foreign	-1460
erk	-1461
ps	-1462
ipment	-1463
▁obtain	-1464
▁responsib	-1465
TI	-1466
foli	-1467
▁medical	-1468
▁activities	-1469
ains	-1470
gramme	-1471
▁further	-1472
ody	-1473
cause	-1474
embly	-1475
▁value	-1476
▁because	-1477
ien	-1478
▁On	-1479
▁contr	-1480
▁12	-1481
▁fra	-1482
reed	-1483
▁Outen	-1484
tees	-1485
▁occ	-1486
▁Tourism	-1487
▁neighbourhoods	-1488
▁Policy	-1489
▁concerned	-1490
gal	-1491
ansp	-1492
▁human	-1493
▁mense	-1494
ged	-1495
unday	-1496
▁equipment	-1497
row	-1498
ield	-1499
▁specific	-1500
▁countries	-1501
▁infectiously	-1502
▁complete	-1503
▁datesopleiding	-1504
line	-1505
▁accepted	-1506
▁>	-1507
▁security	-1508
▁authority	-1509
ify	-1510
▁confidential	-1511
ided	-1512
pr	-1513
▁Spe	-1514
▁beh	-1515
▁Fund	-1516
▁approved	-1517
▁infrastructure	-1518
▁high	-1519
▁perm	-1520
▁total	-1521
▁contract	-1522
aar	-1523
▁parties	-1524
ards	-1525
ready	-1526
▁already	-1527
▁decla	-1528
ictions	-1529
▁executive	-1530
▁(2	-1531
▁confidence	-1532
▁determined	-1533
permitpermit	-1534
eal	-1535
▁Peace	-1536
▁tenant	-1537
▁precludes	-1538
ely	-1539
ansport	-1540
eration	-1541
▁La	-1542
▁smoking	-1543
...	-1544
alf	-1545
ication	-1546
▁Committee	-1547
▁co	-1548
oses	-1549
▁social	-1550
vious	-1551
▁Water	-1552
OR	-1553
chn	-1554
▁end	-1555
▁farm	-1556
▁affect	-1557
▁whether	-1558
▁jo	-1559
Aids	-1560
lease	-1561
▁treat	-1562
▁return	-1563
▁example	-1564
▁provisions	-1565
▁Fact	-1566
▁room	-1567
▁Dep	-1568
▁roles	-1569
urs	-1570
▁aw	-1571
ills	-1572
▁language	-1573
hede	-1574
▁owner	-1575
▁resources	-1576
▁1.	-1577
idge	-1578
▁dem	-1579
▁indirect	-1580
▁few	-1581
▁meas	-1582
▁heritage	-1583
▁ide	-1584
isations	-1585
mber	-1586
▁nature	-1587
▁safety	-1588
ics	-1589
▁Man	-1590
iation	-1591
▁Inf	-1592
▁powers	-1593
▁portion	-1594
edu	-1595
work	-1596
▁consid	-1597
▁required	-1598
▁ear	-1599
▁board	-1600
▁hospital	-1601
icul	-1602
iving	-1603
year	-1604
▁often	-1605
▁submitted	-1606
▁document	-1607
▁People	-1608
▁parent	-1609
▁events	-1610
xt	-1611
▁many	-1612
▁Training	-1613
▁registration	-1614
▁applicable	-1615
7.	-1616
▁previous	-1617
▁interests	-1618
ms	-1619
▁portfoli	-1620
▁lead	-1621
▁objective	-1622
ote	-1623
▁em	-1624
▁both	-1625
▁find	-1626
ertifikate	-1627
▁particul	-1628
▁purposes	-1629
▁building	-1630
ages	-1631
▁Children	-1632
lik	-1633
ste	-1634
▁sure	-1635
▁meter	-1636
▁learners	-1637
▁official	-1638
▁appointed	-1639
▁Year	-1640
▁sk	-1641
ock	-1642
pri	-1643
utions	-1644
▁redress	-1645
▁redistribution	-1646
▁admin	-1647
▁strictions	-1648
▁field	-1649
▁Municipal	-1650
ET	-1651
▁past	-1652
selves	-1653
▁Ms	-1654
▁infl	-1655
▁Labour	-1656
▁precisely	-1657
▁hig	-1658
gress	-1659
▁factory	-1660
▁schools	-1661
▁facility	-1662
▁appoint	-1663
imary	-1664
ultural	-1665
erve	-1666
▁edu	-1667
ulated	-1668
▁proble	-1669
▁Assembly	-1670
▁30	-1671
hes	-1672
▁Prem	-1673
▁idea	-1674
priate	-1675
aterial	-1676
ides	-1677
Act	-1678
▁written	-1679
▁provision	-1680
erg	-1681
▁div	-1682
▁alloc	-1683
▁Health	-1684
sol	-1685
▁recon	-1686
▁opportunity	-1687
▁gra	-1688
▁Services	-1689
SA	-1690
lit	-1691
uss	-1692
▁grou	-1693
▁Legisl	-1694
ank	-1695
land	-1696
▁pass	-1697
▁compl	-1698
▁tourism	-1699
▁effective	-1700
ian	-1701
cially	-1702
oration	-1703
ird	-1704
▁sa	-1705
▁peak	-1706
▁Sunday	-1707
▁Premier	-1708
▁2003	-1709
▁into	-1710
▁09:00	-1711
▁portfolios	-1712
raf	-1713
▁persons	-1714
erent	-1715
▁Econom	-1716
▁Se	-1717
cept	-1718
rence	-1719
▁indirectly	-1720
▁ra	-1721
item	-1722
PS	-1723
▁br	-1724
▁diff	-1725
▁needs	-1726
▁maj	-1727
anent	-1728
▁attach	-1729
▁60	-1730
▁organisations	-1731
▁repla	-1732
▁equal	-1733
▁receive	-1734
▁permanent	-1735
pro	-1736
▁progress	-1737
▁now	-1738
▁primary	-1739
▁sw	-1740
▁cap	-1741
▁impact	-1742
▁install	-1743
▁proceed	-1744
rowth	-1745
▁matters	-1746
ction	-1747
▁agricultural	-1748
▁comply	-1749
▁Ph	-1750
▁Tr	-1751
▁Reg	-1752
ho	-1753
▁es	-1754
▁fill	-1755
▁polit	-1756
▁stand	-1757
▁plant	-1758
▁Growth	-1759
▁Republic	-1760
21	-1761
▁Any	-1762
▁2010	-1763
▁prem	-1764
▁guil	-1765
▁create	-1766
ered	-1767
▁2000	-1768
5,	-1769
reak	-1770
▁lande	-1771
▁confirming	-1772
▁investig	-1773
▁material	-1774
▁imm	-1775
▁political	-1776
▁assistance	-1777
▁espe	-1778
▁export	-1779
▁especially	-1780
usiness	-1781
▁points	-1782
▁premises	-1783
▁Sub	-1784
reedom	-1785
▁economy	-1786
▁obtained	-1787
▁presence	-1788
200	-1789
▁sign	-1790
unity	-1791
▁Legislature	-1792
▁fif	-1793
▁four	-1794
▁amend	-1795
▁consist	-1796
iew	-1797
inal	-1798
▁annual	-1799
▁Commission	-1800
▁agriculture	-1801
▁responsibility	-1802
▁very	-1803
▁basis	-1804
▁gre	-1805
▁vac	-1806
▁techn	-1807
▁Deputy	-1808
▁guilty	-1809
▁cho	-1810
▁still	-1811
40	-1812
ient	-1813
▁defects	-1814
▁him	-1815
▁und	-1816
▁1998	-1817
▁House	-1818
▁consum	-1819
▁investment	-1820
▁vehicle	-1821
▁SAPS	-1822
▁group	-1823
▁steun	-1824
ysical	-1825
▁category	-1826
▁Management	-1827
CT	-1828
wig	-1829
▁letter	-1830
▁virtue	-1831
▁different	-1832
▁rese	-1833
▁31	-1834
▁Me	-1835
▁busy	-1836
ensation	-1837
ordinary	-1838
ways	-1839
▁Ste	-1840
▁Speak	-1841
aged	-1842
▁region	-1843
▁diseases	-1844
iqu	-1845
allen	-1846
▁invol	-1847
▁associ	-1848
▁challen	-1849
▁research	-1850
▁allocated	-1851
▁levels	-1852
▁virtually	-1853
ep	-1854
orp	-1855
cember	-1856
▁School	-1857
▁Province	-1858
▁decision	-1859
ts	-1860
▁increas	-1861
ified	-1862
▁Community	-1863
hewig	-1864
▁These	-1865
▁centre	-1866
▁onderhewig	-1867
▁established	-1868
lar	-1869
▁promot	-1870
▁Van	-1871
retion	-1872
▁instit	-1873
▁compensation	-1874
▁'	-1875
▁body	-1876
▁prof	-1877
▁appropriate	-1878
▁rolles	-1879
▁discuss	-1880
-.	-1881
▁Programme	-1882
▁trans	-1883
▁posted	-1884
▁payment	-1885
▁fish	-1886
▁sport	-1887
▁December	-1888
▁deal	-1889
▁international	-1890
uro	-1891
▁15	-1892
▁weeks	-1893
gt	-1894
▁Su	-1895
▁majority	-1896
oms	-1897
til	-1898
▁Fe	-1899
▁deem	-1900
▁market	-1901
▁challenges	-1902
DR	-1903
▁problems	-1904
▁extraordinary	-1905
IT	-1906
omm	-1907
▁Part	-1908
▁while	-1909
ath	-1910
▁3.	-1911
lack	-1912
oord	-1913
▁until	-1914
▁greater	-1915
▁declared	-1916
▁particular	-1917
enburg	-1918
inated	-1919
▁maintenance	-1920
rid	-1921
▁4.	-1922
▁fall	-1923
▁ident	-1924
ination	-1925
▁Edu	-1926
▁quality	-1927
ased	-1928
less	-1929
▁Plan	-1930
▁found	-1931
▁Social	-1932
▁regarded	-1933
▁14	-1934
▁exc	-1935
acity	-1936
▁copy	-1937
▁offence	-1938
▁infected	-1939
duce	-1940
▁Saf	-1941
▁hand	-1942
▁remov	-1943
▁steps	-1944
ily	-1945
▁et	-1946
▁appeal	-1947
eg	-1948
ained	-1949
ology	-1950
▁grown	-1951
▁measures	-1952
▁treatment	-1953
Co	-1954
▁Ind	-1955
anted	-1956
▁behalf	-1957
leg	-1958
ends	-1959
ules	-1960
imate	-1961
▁car	-1962
▁home	-1963
ienste	-1964
▁purpose	-1965
▁discretion	-1966
amp	-1967
▁Sha	-1968
▁fut	-1969
▁etc	-1970
ercial	-1971
mework	-1972
▁capacity	-1973
;>	-1974
▁had	-1975
▁Lear	-1976
▁even	-1977
▁exist	-1978
▁mother	-1979
▁teenag	-1980
▁13	-1981
lose	-1982
▁dep	-1983
ention	-1984
▁legal	-1985
▁always	-1986
▁art	-1987
▁future	-1988
▁involved	-1989
osed	-1990
▁undert	-1991
▁Opleiding	-1992
inc	-1993
ior	-1994
▁sent	-1995
ator	-1996
band	-1997
▁sme	-1998
▁lease	-1999
▁nom	-2000
▁complain	-2001
▁dr	-2002
▁next	-2003
▁started	-2004
▁As	-2005
heid	-2006
▁appear	-2007
▁issues	-2008
▁ca	-2009
▁small	-2010
▁Economic	-2011
▁employee	-2012
▁commercial	-2013
▁institutions	-2014
▁Jan	-2015
▁Main	-2016
▁skills	-2017
▁Business	-2018
▁Education	-2019
omes	-2020
▁bes	-2021
▁cent	-2022
▁Speaker	-2023
▁Ne	-2024
11	-2025
irth	-2026
▁Shared	-2027
▁minim	-2028
▁proof	-2029
arest	-2030
erence	-2031
▁offered	-2032
▁aff	-2033
bridge	-2034
▁nearest	-2035
▁relating	-2036
▁asked	-2037
▁protect	-2038
imes	-2039
▁Sh	-2040
▁Disab	-2041
aper	-2042
iteit	-2043
▁languages	-2044
▁verhopleiding	-2045
irc	-2046
▁Fac	-2047
▁appl	-2048
▁according	-2049
bery	-2050
▁large	-2051
▁tests	-2052
▁inflation	-2053
▁2.	-2054
▁living	-2055
▁proced	-2056
apa	-2057
ink	-2058
ally	-2059
reek	-2060
▁basic	-2061
▁chang	-2062
▁contemp	-2063
by	-2064
ancy	-2065
▁ont	-2066
▁liqu	-2067
▁strategic	-2068
▁contemplated	-2069
ogn	-2070
▁being	-2071
▁accident	-2072
▁complaint	-2073
▁Committees	-2074
cal	-2075
▁021	-2076
▁char	-2077
▁writing	-2078
▁500	-2079
▁records	-2080
▁currently	-2081
for	-2082
▁11	-2083
lier	-2084
lled	-2085
ledge	-2086
▁liquor	-2087
used	-2088
rays	-2089
▁size	-2090
▁Society	-2091
▁Chairperson	-2092
▁Environment	-2093
▁included	-2094
▁birth	-2095
▁another	-2096
▁privile	-2097
▁specially	-2098
70	-2099
lor	-2100
ral	-2101
▁last	-2102
ws	-2103
▁ach	-2104
▁facilities	-2105
sh	-2106
▁ele	-2107
braf	-2108
▁16,	-2109
▁residence	-2110
▁way	-2111
▁happ	-2112
▁committee	-2113
▁7.	-2114
▁achie	-2115
▁Maintenance	-2116
▁legislature	-2117
▁regulations	-2118
vo	-2119
wit	-2120
▁block	-2121
▁compon	-2122
▁protection	-2123
ope	-2124
ctor	-2125
▁transport	-2126
spect	-2127
▁circ	-2128
▁type	-2129
51	-2130
ax	-2131
pril	-2132
▁Each	-2133
▁temp	-2134
▁April	-2135
▁aimed	-2136
▁affected	-2137
werk	-2138
▁define	-2139
bru	-2140
▁doel	-2141
▁Members	-2142
▁documents	-2143
▁Environmental	-2144
▁ww	-2145
udge	-2146
▁MDR	-2147
▁www	-2148
▁conn	-2149
▁down	-2150
▁supp	-2151
▁wish	-2152
nership	-2153
▁change	-2154
sertifikaat	-2155
yc	-2156
aste	-2157
ender	-2158
▁determine	-2159
....	-2160
side	-2161
uary	-2162
thing	-2163
ighting	-2164
▁unless	-2165
▁electric	-2166
.00	-2167
wcape	-2168
▁deemed	-2169
▁approval	-2170
▁requirements	-2171
▁93	-2172
▁components	-2173
ele	-2174
▁Cla	-2175
▁rek	-2176
▁democ	-2177
▁valid	-2178
ellow	-2179
▁aims	-2180
▁laun	-2181
▁Member	-2182
ipulated	-2183
▁parents	-2184
▁society	-2185
ug	-2186
ful	-2187
▁08	-2188
▁Fin	-2189
ivers	-2190
▁chief	-2191
▁second	-2192
▁protected	-2193
▁tar	-2194
South	-2195
▁enter	-2196
1,	-2197
pla	-2198
▁Service	-2199
▁relations	-2200
ably	-2201
ilit	-2202
school	-2203
▁doelwit	-2204
formation	-2205
▁Toerismeb	-2206
▁participate	-2207
ron	-2208
Kapa	-2209
▁design	-2210
▁contains	-2211
ched	-2212
ival	-2213
▁Bill	-2214
laration	-2215
▁Section	-2216
▁contrib	-2217
▁objectives	-2218
▁Toerismeburo	-2219
reg	-2220
berg	-2221
ines	-2222
▁clo	-2223
istics	-2224
▁signed	-2225
60	-2226
▁fl	-2227
▁Your	-2228
7,	-2229
▁Ad	-2230
ader	-2231
igen	-2232
▁key	-2233
▁cases	-2234
▁words	-2235
▁earlier	-2236
▁knowledge	-2237
▁smo	-2238
ergency	-2239
stances	-2240
▁removed	-2241
▁physical	-2242
▁establish	-2243
▁occur	-2244
▁recre	-2245
▁benefit	-2246
▁proceedings	-2247
mpt	-2248
cing	-2249
amwerk	-2250
▁Who	-2251
▁tre	-2252
venue	-2253
▁Homes	-2254
▁March	-2255
▁older	-2256
▁January	-2257
▁granted	-2258
▁departments	-2259
ale	-2260
way	-2261
▁lod	-2262
▁circum	-2263
▁except	-2264
▁recogn	-2265
ification	-2266
▁cultural	-2267
ipe	-2268
▁doctor	-2269
▁8,	-2270
▁stru	-2271
mptoms	-2272
TOR	-2273
▁vi	-2274
▁One	-2275
▁circumstances	-2276
▁24	-2277
▁dev	-2278
▁Frid	-2279
▁pover	-2280
TORE	-2281
▁And	-2282
▁bro	-2283
▁sense	-2284
▁poverty	-2285
▁doelwitte	-2286
▁indicators	-2287
▁6.	-2288
▁smoks	-2289
▁standards	-2290
ann	-2291
▁(1	-2292
lord	-2293
▁Fra	-2294
▁iKapa	-2295
▁speak	-2296
▁online	-2297
▁usually	-2298
RA	-2299
pes	-2300
rik	-2301
▁Be	-2302
tern	-2303
ached	-2304
ustain	-2305
▁symptoms	-2306
ook	-2307
iary	-2308
igenous	-2309
▁record	-2310
▁payable	-2311
▁Learning	-2312
▁indigenous	-2313
▁participation	-2314
▁once	-2315
▁range	-2316
▁serve	-2317
▁third	-2318
▁clearly	-2319
30	-2320
ED	-2321
break	-2322
▁pract	-2323
▁tempor	-2324
▁lim	-2325
ureau	-2326
▁2004	-2327
▁Bureau	-2328
▁sitting	-2329
ass	-2330
▁5.	-2331
▁bin	-2332
▁suc	-2333
acter	-2334
overed	-2335
▁Directorate	-2336
ertifikateche	-2337
ault	-2338
gggg	-2339
▁fine	-2340
▁rob	-2341
icted	-2342
▁stren	-2343
▁Please	-2344
▁developed	-2345
▁ourselves	-2346
ared	-2347
inet	-2348
ather	-2349
▁norm	-2350
▁today	-2351
▁ground	-2352
▁reasons	-2353
20	-2354
▁(2-	-2355
▁adop	-2356
▁binne	-2357
▁preca	-2358
▁disclose	-2359
43	-2360
▁Ro	-2361
wana	-2362
place	-2363
▁With	-2364
▁clean	-2365
▁forms	-2366
▁treated	-2367
dem	-2368
▁Off	-2369
▁son	-2370
uated	-2371
▁2008	-2372
▁Disabled	-2373
▁technology	-2374
▁beg	-2375
▁ext	-2376
▁education	-2377
▁put	-2378
▁fees	-2379
▁chlor	-2380
▁defend	-2381
▁please	-2382
▁chairperson	-2383
@-	-2384
osa	-2385
iction	-2386
▁existing	-2387
▁materials	-2388
▁associated	-2389
▁respective	-2390
▁Sport	-2391
▁smell	-2392
dienste	-2393
▁includes	-2394
▁contribution	-2395
▁environmental	-2396
wa	-2397
ray	-2398
▁open	-2399
▁betal	-2400
▁funds	-2401
▁known	-2402
▁Safety	-2403
▁Freedom	-2404
▁businesses	-2405
▁undertaken	-2406
anch	-2407
come	-2408
hold	-2409
ocus	-2410
ption	-2411
▁80	-2412
icles	-2413
▁betaling	-2414
▁profession	-2415
ick	-2416
isd	-2417
ward	-2418
ciliation	-2419
▁sections	-2420
▁framework	-2421
▁declaration	-2422
ede	-2423
ght	-2424
ming	-2425
ateway	-2426
▁types	-2427
▁personal	-2428
▁increasing	-2429
vis	-2430
▁Co	-2431
ames	-2432
▁Vry	-2433
▁Call	-2434
▁soon	-2435
ograph	-2436
▁distr	-2437
▁sectors	-2438
▁appointment	-2439
,000	-2440
this	-2441
▁deli	-2442
▁structure	-2443
IS	-2444
ience	-2445
▁1999	-2446
▁Applic	-2447
▁higher	-2448
▁consult	-2449
▁character	-2450
▁characteristics	-2451
iev	-2452
▁8.	-2453
hosa	-2454
▁fishing	-2455
gn	-2456
▁elected	-2457
▁consider	-2458
▁confirmed	-2459
▁40	-2460
afaf	-2461
▁conv	-2462
▁short	-2463
▁consent	-2464
▁indicates	-2465
abinet	-2466
▁del	-2467
▁fax	-2468
▁hus	-2469
▁show	-2470
▁strong	-2471
▁products	-2472
▁electricity	-2473
AS	-2474
iti	-2475
ocks	-2476
▁16-.	-2477
▁allow	-2478
▁power	-2479
▁belang	-2480
▁indicate	-2481
▁presides	-2482
▁say	-2483
aring	-2484
ector	-2485
leent	-2486
▁means	-2487
▁recyc	-2488
▁Office	-2489
lum	-2490
▁17	-2491
ders	-2492
▁ago	-2493
▁below	-2494
▁death	-2495
▁rekords	-2496
▁strengt	-2497
▁organisation	-2498
EC	-2499
▁25	-2500
enses	-2501
▁News	-2502
▁costs	-2503
▁waste	-2504
▁centres	-2505
▁function	-2506
▁emergency	-2507
▁strengthen	-2508
▁Information	-2509
wal	-2510
▁ID	-2511
ches	-2512
raamwerk	-2513
▁Cabinet	-2514
▁expenses	-2515
vi	-2516
rika	-2517
ections	-2518
▁govern	-2519
▁sonder	-2520
▁applies	-2521
▁content	-2522
▁policies	-2523
ustainable	-2524
bo	-2525
▁Ac	-2526
▁Sec	-2527
▁hold	-2528
▁begin	-2529
▁copies	-2530
▁dam	-2531
▁non	-2532
▁ple	-2533
lands	-2534
▁vote	-2535
▁gener	-2536
▁track	-2537
isdiction	-2538
▁situated	-2539
▁hospitals	-2540
▁production	-2541
▁administration	-2542
lus	-2543
▁Sm	-2544
igor	-2545
teen	-2546
▁Sek	-2547
▁jur	-2548
oples	-2549
▁jurisdiction	-2550
AY	-2551
ues	-2552
▁At	-2553
ific	-2554
▁black	-2555
▁trade	-2556
▁elections	-2557
▁Are	-2558
▁pos	-2559
ugust	-2560
▁pipe	-2561
bruary	-2562
▁itself	-2563
▁nation	-2564
▁preside	-2565
▁success	-2566
reet	-2567
▁reasonable	-2568
2,	-2569
ictim	-2570
▁prior	-2571
leenthede	-2572
▁connection	-2573
▁reconciliation	-2574
gr	-2575
▁212	-2576
▁fail	-2577
▁note	-2578
▁August	-2579
▁trained	-2580
ave	-2581
▁Gr	-2582
▁Find	-2583
uation	-2584
▁rules	-2585
/0	-2586
IC	-2587
na	-2588
stry	-2589
▁ant	-2590
▁mag	-2591
▁sim	-2592
riage	-2593
▁orig	-2594
aining	-2595
▁Yellow	-2596
oud	-2597
ubl	-2598
ule	-2599
▁Her	-2600
ories	-2601
▁whose	-2602
▁Transport	-2603
▁AB	-2604
tion	-2605
▁Sum	-2606
incip	-2607
▁council	-2608
▁defined	-2609
▁princip	-2610
▁reflects	-2611
▁Facilities	-2612
rop	-2613
▁facts	-2614
▁great	-2615
▁farmers	-2616
▁landlord	-2617
▁vehicles	-2618
av	-2619
fer	-2620
▁Iss	-2621
▁sol	-2622
▁tak	-2623
based	-2624
imals	-2625
solution	-2626
atch	-2627
▁bank	-2628
▁Trade	-2629
▁clear	-2630
new	-2631
ons	-2632
▁Te	-2633
▁mo	-2634
▁house	-2635
▁times	-2636
▁partnership	-2637
RE	-2638
ony	-2639
▁sl	-2640
▁Loc	-2641
ising	-2642
viour	-2643
▁educ	-2644
rikaans	-2645
▁travel	-2646
▁woordeopleiding	-2647
ney	-2648
oid	-2649
ired	-2650
▁mod	-2651
ember	-2652
ishes	-2653
▁page	-2654
▁grounds	-2655
▁robbery	-2656
▁fighting	-2657
▁original	-2658
67	-2659
▁Al	-2660
heer	-2661
uest	-2662
▁forward	-2663
▁sustainable	-2664
OU	-2665
ury	-2666
endit	-2667
▁viol	-2668
selling	-2669
▁Friday	-2670
enditure	-2671
▁husband	-2672
▁marriage	-2673
▁privileged	-2674
▁themselves	-2675
▁constitution	-2676
▁read	-2677
▁gradu	-2678
▁chlorine	-2679
▁director	-2680
▁workplace	-2681
PP	-2682
pl	-2683
▁ABET	-2684
▁Sche	-2685
▁deleg	-2686
▁immun	-2687
▁played	-2688
▁reduce	-2689
▁enterpr	-2690
▁expected	-2691
19	-2692
IN	-2693
ley	-2694
sos	-2695
sss	-2696
ique	-2697
▁Local	-2698
▁later	-2699
▁lodge	-2700
▁caused	-2701
▁target	-2702
▁Agricultural	-2703
29	-2704
iry	-2705
quis	-2706
ither	-2707
▁Char	-2708
infect	-2709
▁choice	-2710
▁infant	-2711
▁outside	-2712
▁communication	-2713
we	-2714
▁By	-2715
▁Dr	-2716
▁pregn	-2717
haviour	-2718
ological	-2719
▁committees	-2720
▁contribute	-2721
RS	-2722
orn	-2723
▁rol	-2724
▁choo	-2725
lients	-2726
▁Paper	-2727
▁Women	-2728
▁focus	-2729
▁sites	-2730
▁speel	-2731
▁indicated	-2732
AL	-2733
▁Mar	-2734
▁mot	-2735
▁safe	-2736
action	-2737
beheer	-2738
▁Youth	-2739
▁fraud	-2740
▁regular	-2741
▁reference	-2742
ma	-2743
ITE	-2744
▁BI	-2745
racy	-2746
ighbr	-2747
▁verw	-2748
▁Project	-2749
▁procedures	-2750
bes	-2751
▁21	-2752
/200	-2753
▁Uys	-2754
▁avoid	-2755
▁funding	-2756
orporation	-2757
uly	-2758
▁kos	-2759
▁lit	-2760
fficient	-2761
▁decided	-2762
▁someone	-2763
▁institution	-2764
cer	-2765
ling	-2766
▁publ	-2767
▁says	-2768
isters	-2769
▁aware	-2770
▁Heritage	-2771
▁Sy	-2772
▁aand	-2773
▁earn	-2774
▁kept	-2775
▁rigor	-2776
▁minimum	-2777
8,	-2778
aign	-2779
▁laid	-2780
▁fifty	-2781
▁orche	-2782
▁changed	-2783
▁launched	-2784
▁restoration	-2785
▁professional	-2786
cent	-2787
▁100	-2788
▁Works	-2789
▁trave	-2790
▁branch	-2791
▁thereof	-2792
▁consists	-2793
dig	-2794
▁23	-2795
voeg	-2796
▁real	-2797
▁said	-2798
itable	-2799
ampaign	-2800
▁bevoeg	-2801
▁placed	-2802
▁places	-2803
▁located	-2804
▁offices	-2805
▁78	-2806
dule	-2807
ower	-2808
udic	-2809
▁197	-2810
▁flu	-2811
▁city	-2812
ically	-2813
▁renew	-2814
hesthest	-2815
▁Cultural	-2816
▁published	-2817
arer	-2818
luded	-2819
woord	-2820
▁Supp	-2821
▁final	-2822
▁permitted	-2823
▁investigation	-2824
61	-2825
▁50	-2826
▁90	-2827
elde	-2828
▁Aid	-2829
▁uit	-2830
arily	-2831
dhede	-2832
▁head	-2833
▁offer	-2834
ability	-2835
▁labour	-2836
▁democracy	-2837
▁grossssssss	-2838
▁rev	-2839
duced	-2840
heriff	-2841
▁courts	-2842
▁hereby	-2843
▁firearms	-2844
▁therefore	-2845
▁kind	-2846
▁trust	-2847
▁handled	-2848
▁modified	-2849
▁replaced	-2850
ayo	-2851
▁Jo	-2852
oste	-2853
▁eff	-2854
▁goods	-2855
▁generally	-2856
▁ment	-2857
▁suppl	-2858
▁devices	-2859
the	-2860
▁spir	-2861
istrar	-2862
▁promote	-2863
▁supplied	-2864
▁promotion	-2865
load	-2866
▁face	-2867
▁view	-2868
▁youth	-2869
related	-2870
▁choose	-2871
▁clients	-2872
▁attention	-2873
▁expenditure	-2874
NT	-2875
urb	-2876
uur	-2877
itch	-2878
▁fig	-2879
▁ill	-2880
luding	-2881
▁roads	-2882
▁Rettain	-2883
▁equality	-2884
▁pregnancy	-2885
-1	-2886
kom	-2887
sec	-2888
▁Ma	-2889
▁Rec	-2890
rought	-2891
▁names	-2892
▁compet	-2893
▁spirit	-2894
▁streek	-2895
▁passport	-2896
to	-2897
▁Im	-2898
rain	-2899
▁She	-2900
aries	-2901
▁Sept	-2902
▁Planning	-2903
▁September	-2904
▁educators	-2905
ource	-2906
▁Intern	-2907
▁limited	-2908
▁district	-2909
▁Afrikaans	-2910
▁nominated	-2911
AT	-2912
rec	-2913
gels	-2914
reme	-2915
▁boxes	-2916
▁press	-2917
vention	-2918
▁Clause	-2919
▁Submit	-2920
▁convicted	-2921
▁Ar	-2922
▁sal	-2923
▁Prot	-2924
▁Engels	-2925
▁gender	-2926
▁himself	-2927
▁Schedule	-2928
▁vooruitcal	-2929
ade	-2930
▁From	-2931
▁Street	-2932
▁present	-2933
▁identify	-2934
DP	-2935
▁48	-2936
hers	-2937
▁dut	-2938
▁envis	-2939
▁incre	-2940
imately	-2941
▁effort	-2942
▁equival	-2943
▁envisaged	-2944
▁graduates	-2945
▁requested	-2946
▁commission	-2947
▁consultation	-2948
▁relationship	-2949
25	-2950
▁toen	-2951
▁duties	-2952
▁expiry	-2953
▁brought	-2954
▁remains	-2955
▁session	-2956
▁adv	-2957
asion	-2958
▁keep	-2959
▁Small	-2960
▁whole	-2961
▁Comple	-2962
▁tested	-2963
AR	-2964
az	-2965
ops	-2966
▁sold	-2967
▁victim	-2968
▁Theitem	-2969
▁inflated	-2970
▁internal	-2971
▁therefor	-2972
▁reasonably	-2973
eks	-2974
▁1,	-2975
aard	-2976
orth	-2977
▁among	-2978
▁falls	-2979
▁gelde	-2980
▁General	-2981
▁Security	-2982
▁delivery	-2983
▁requester	-2984
▁resolution	-2985
▁accountable	-2986
lih	-2987
ont	-2988
str	-2989
▁big	-2990
komen	-2991
▁blood	-2992
komende	-2993
▁download	-2994
100	-2995
The	-2996
oura	-2997
amber	-2998
aster	-2999
▁verb	-3000
lumayo	-3001
▁facilit	-3002
▁categories	-3003
hel	-3004
ium	-3005
▁sur	-3006
atory	-3007
▁afford	-3008
▁traffic	-3009
operation	-3010
▁recognised	-3011
.1.	-3012
ets	-3013
▁di	-3014
ante	-3015
char	-3016
pect	-3017
itled	-3018
▁laws	-3019
▁plans	-3020
▁articles	-3021
▁entitled	-3022
▁watopleiding	-3023
cies	-3024
▁job	-3025
earch	-3026
▁apprec	-3027
▁restri	-3028
lihlumayo	-3029
▁Complete	-3030
▁administr	-3031
▁discussed	-3032
▁Municipality	-3033
▁restrictions	-3034
els	-3035
eter	-3036
liks	-3037
▁disp	-3038
reasury	-3039
▁Supply	-3040
▁enable	-3041
▁peoples	-3042
stand	-3043
▁AIDS	-3044
▁Steun	-3045
▁quick	-3046
woordig	-3047
▁09:00@-	-3048
▁achieve	-3049
▁verteen	-3050
▁verteenwoordig	-3051
18	-3052
cto	-3053
pex	-3054
▁Aan	-3055
▁der	-3056
arter	-3057
▁Road	-3058
▁griev	-3059
▁dating	-3060
▁remain	-3061
spective	-3062
▁allowed	-3063
joy	-3064
ustr	-3065
undred	-3066
▁2003.	-3067
▁declare	-3068
▁Treasury	-3069
ingle	-3070
afbraf	-3071
erious	-3072
ulture	-3073
▁bykomende	-3074
▁bevoegdhede	-3075
ON	-3076
io	-3077
arg	-3078
box	-3079
1.1.	-3080
shops	-3081
atures	-3082
▁Summit	-3083
▁single	-3084
▁serious	-3085
▁enterprise	-3086
uge	-3087
▁aud	-3088
▁Octo	-3089
▁above	-3090
▁oblig	-3091
▁remun	-3092
▁dissol	-3093
▁illness	-3094
▁February	-3095
▁consumer	-3096
RC	-3097
ike	-3098
retar	-3099
▁exceed	-3100
▁minder	-3101
▁freedom	-3102
▁supported	-3103
▁discovered	-3104
▁temporarily	-3105
▁remuneration	-3106
-8	-3107
requ	-3108
▁Sup	-3109
tings	-3110
▁State	-3111
▁issue	-3112
▁source	-3113
▁October	-3114
▁driving	-3115
▁highest	-3116
▁occasion	-3117
▁counselling	-3118
▁representative	-3119
ex	-3120
▁May	-3121
▁exec	-3122
▁told	-3123
▁aandu	-3124
▁sluit	-3125
itiative	-3126
▁exposed	-3127
73	-3128
ii	-3129
lass	-3130
▁Str	-3131
▁let	-3132
inate	-3133
▁poor	-3134
▁Influ	-3135
council	-3136
duction	-3137
ulation	-3138
▁action	-3139
▁herself	-3140
▁reports	-3141
▁adoption	-3142
atic	-3143
▁tel	-3144
▁vot	-3145
▁besk	-3146
▁usable	-3147
▁targets	-3148
ses	-3149
uses	-3150
aches	-3151
eding	-3152
▁July	-3153
▁Rand	-3154
▁Unit	-3155
ptions	-3156
▁Judge	-3157
▁behoud	-3158
▁passed	-3159
▁choices	-3160
68	-3161
AN	-3162
IP	-3163
eds	-3164
sed	-3165
enza	-3166
igte	-3167
ists	-3168
ixed	-3169
oung	-3170
▁precip	-3171
▁technical	-3172
ane	-3173
app	-3174
▁cor	-3175
▁vul	-3176
▁plek	-3177
▁sell	-3178
▁Young	-3179
nerable	-3180
uration	-3181
▁citizen	-3182
▁elihlumayo	-3183
▁28	-3184
whel	-3185
▁returned	-3186
▁Ministers	-3187
▁Registrar	-3188
▁behaviour	-3189
▁behoudens	-3190
GB	-3191
co	-3192
aan	-3193
▁Ann	-3194
▁Gra	-3195
▁net	-3196
▁vol	-3197
▁2005	-3198
essions	-3199
ximately	-3200
▁station	-3201
▁replacing	-3202
▁statements	-3203
yn	-3204
▁11.	-3205
▁Aca	-3206
▁STI	-3207
▁Wat	-3208
retor	-3209
rolled	-3210
▁Academ	-3211
▁author	-3212
▁comput	-3213
▁decide	-3214
▁review	-3215
▁default	-3216
▁Aansoeke	-3217
▁practice	-3218
▁rollness	-3219
org	-3220
wap	-3221
▁29	-3222
▁aange	-3223
▁amended	-3224
▁incident	-3225
▁yourgebiede	-3226
▁Publications	-3227
.2.	-3228
ETA	-3229
ech	-3230
overy	-3231
▁rock	-3232
keting	-3233
▁Report	-3234
▁exported	-3235
▁forestry	-3236
▁normally	-3237
▁clearance	-3238
▁household	-3239
▁designated	-3240
▁objections	-3241
▁recreational	-3242
law	-3243
now	-3244
▁arr	-3245
▁SARS	-3246
▁Vred	-3247
▁jobs	-3248
▁Claim	-3249
▁enjoy	-3250
▁posts	-3251
▁takes	-3252
▁Employ	-3253
▁efforts	-3254
▁happens	-3255
▁percent	-3256
▁Industry	-3257
▁increased	-3258
▁Vredenburg	-3259
uma	-3260
cell	-3261
term	-3262
▁dom	-3263
ights	-3264
oring	-3265
▁2003,	-3266
▁Trans	-3267
▁coord	-3268
▁fails	-3269
▁fixed	-3270
▁force	-3271
▁reach	-3272
▁Follow	-3273
▁mental	-3274
▁Supreme	-3275
programme	-3276
▁meetings	-3277
▁pressure	-3278
▁bi	-3279
ough	-3280
arded	-3281
ended	-3282
ommod	-3283
▁2002	-3284
▁Cent	-3285
▁card	-3286
▁phot	-3287
▁Black	-3288
ustrial	-3289
▁agency	-3290
▁preclu	-3291
▁tender	-3292
▁Academy	-3293
▁structured	-3294
let	-3295
off	-3296
▁Bl	-3297
▁lew	-3298
▁joint	-3299
▁blocks	-3300
▁hundred	-3301
▁accommod	-3302
▁achieved	-3303
▁precipulated	-3304
▁administrative	-3305
cape	-3306
iate	-3307
General	-3308
▁network	-3309
besdienste	-3310
27	-3311
acy	-3312
erc	-3313
lam	-3314
TION	-3315
itation	-3316
▁offers	-3317
▁Watches	-3318
▁Sekretar	-3319
▁attractions	-3320
23	-3321
DC	-3322
▁sc	-3323
oman	-3324
only	-3325
phone	-3326
▁qual	-3327
▁whom	-3328
▁broad	-3329
▁Appeal	-3330
▁Police	-3331
▁Particip	-3332
▁concluded	-3333
▁contacted	-3334
▁decisions	-3335
▁vulnerable	-3336
aa	-3337
▁00	-3338
ille	-3339
▁Mat	-3340
▁come	-3341
▁send	-3342
▁guide	-3343
quisition	-3344
▁Financial	-3345
EL	-3346
yd	-3347
RAD	-3348
ell	-3349
ened	-3350
▁Fis	-3351
▁pat	-3352
▁sen	-3353
▁1996	-3354
▁Cont	-3355
▁Form	-3356
▁vers	-3357
antoor	-3358
▁2001,	-3359
▁Build	-3360
▁break	-3361
▁Revenue	-3362
▁beskerm	-3363
▁increase	-3364
▁Protector	-3365
▁concerning	-3366
▁previously	-3367
bos	-3368
pan	-3369
estic	-3370
fully	-3371
lines	-3372
odies	-3373
▁Hope	-3374
iminal	-3375
▁Stand	-3376
▁thank	-3377
▁extent	-3378
▁shared	-3379
▁mention	-3380
▁violence	-3381
▁employment	-3382
▁citizenship	-3383
▁corporation	-3384
94	-3385
lob	-3386
wer	-3387
▁Mr	-3388
▁el	-3389
5.5.	-3390
size	-3391
▁hon	-3392
naire	-3393
▁Fees	-3394
▁Mech	-3395
▁side	-3396
ending	-3397
▁White	-3398
▁exact	-3399
▁exerc	-3400
▁Courts	-3401
▁bodies	-3402
▁select	-3403
▁facilitate	-3404
▁legislative	-3405
▁appreciation	-3406
chen	-3407
▁Ver	-3408
▁harm	-3409
▁execution	-3410
BS	-3411
Os	-3412
▁36	-3413
▁Val	-3414
▁aid	-3415
▁yet	-3416
ivity	-3417
▁1989	-3418
▁Bank	-3419
▁save	-3420
ysburg	-3421
▁While	-3422
ertiary	-3423
▁Permit	-3424
▁performed	-3425
3,	-3426
ogue	-3427
▁bre	-3428
▁Cons	-3429
▁carry	-3430
▁email	-3431
▁leaders	-3432
▁attached	-3433
▁considers	-3434
▁Application	-3435
▁International	-3436
▁(1)	-3437
▁Yes	-3438
▁Auth	-3439
▁duty	-3440
▁meet	-3441
▁sworn	-3442
sewhere	-3443
▁litres	-3444
▁recomm	-3445
▁divided	-3446
▁duration	-3447
▁tertiary	-3448
▁amendment	-3449
des	-3450
ipp	-3451
icor	-3452
ently	-3453
wapen	-3454
▁Disc	-3455
▁link	-3456
▁plus	-3457
▁Issue	-3458
▁dealt	-3459
▁motor	-3460
itional	-3461
spermit	-3462
▁notify	-3463
▁awarded	-3464
▁overwhel	-3465
▁Authority	-3466
▁president	-3467
▁procedure	-3468
▁beskerming	-3469
▁particulars	-3470
ee	-3471
aam	-3472
▁km	-3473
items	-3474
▁fifa	-3475
▁agent	-3476
▁assess	-3477
▁namely	-3478
▁pligte	-3479
▁visitors	-3480
▁regularly	-3481
▁obligations	-3482
▁aansoekepermit	-3483
nde	-3484
ouch	-3485
vers	-3486
▁glob	-3487
▁upon	-3488
▁vuur	-3489
▁estim	-3490
▁aandui	-3491
▁around	-3492
▁Chamber	-3493
▁Finance	-3494
▁budgets	-3495
▁grossss	-3496
▁referral	-3497
▁verwante	-3498
▁vuurwapen	-3499
▁onderhewigaf	-3500
▁CD	-3501
arles	-3502
uates	-3503
▁2007	-3504
▁Every	-3505
▁delay	-3506
▁learn	-3507
▁numbers	-3508
▁working	-3509
▁grievances	-3510
▁geleenthede	-3511
22	-3512
uk	-3513
ibr	-3514
aren	-3515
iaat	-3516
▁pot	-3517
urred	-3518
▁flude	-3519
▁strive	-3520
▁organiz	-3521
▁Sekretariaat	-3522
.,	-3523
tro	-3524
▁Cr	-3525
atal	-3526
stel	-3527
▁Det	-3528
▁ged	-3529
lusion	-3530
▁Organ	-3531
▁Gateway	-3532
▁officers	-3533
▁industrial	-3534
▁aansoekegebiede	-3535
ING	-3536
jek	-3537
cine	-3538
rike	-3539
▁MEC	-3540
▁ahe	-3541
▁Rule	-3542
▁hope	-3543
▁look	-3544
▁2009.	-3545
▁forced	-3546
▁rather	-3547
▁chances	-3548
▁maintain	-3549
▁planning	-3550
▁belangrike	-3551
▁overwhelming	-3552
nex	-3553
▁lede	-3554
▁Apply	-3555
▁Forum	-3556
▁white	-3557
osition	-3558
▁minute	-3559
▁Influenza	-3560
▁operations	-3561
▁principles	-3562
▁prospective	-3563
▁investigated	-3564
63	-3565
po	-3566
rem	-3567
▁13.	-3568
elebr	-3569
▁Note	-3570
▁aans	-3571
▁mult	-3572
▁repe	-3573
ediate	-3574
▁World	-3575
▁defic	-3576
▁celebr	-3577
▁father	-3578
▁vision	-3579
ediately	-3580
▁Reserve	-3581
▁domestic	-3582
▁presents	-3583
▁providing	-3584
▁immediately	-3585
▁installation	-3586
77	-3587
go	-3588
elf	-3589
atis	-3590
▁Ant	-3591
ducts	-3592
▁Risk	-3593
▁draf	-3594
▁fear	-3595
ovable	-3596
▁train	-3597
▁trauma	-3598
▁Schools	-3599
▁broader	-3600
▁testing	-3601
▁detained	-3602
▁delegates	-3603
▁prevented	-3604
▁downloaded	-3605
▁monitoring	-3606
65	-3607
▁x	-3608
hib	-3609
tle	-3610
▁Ge	-3611
▁IN	-3612
onom	-3613
vere	-3614
▁Most	-3615
ension	-3616
icates	-3617
▁consumers	-3618
▁installed	-3619
▁withgebiede	-3620
ulu	-3621
▁18.	-3622
▁Yet	-3623
▁Head	-3624
ential	-3625
urende	-3626
▁chain	-3627
▁Rights	-3628
▁longer	-3629
gggggggg	-3630
▁vacancy	-3631
▁Provided	-3632
▁households	-3633
▁particularly	-3634
eno	-3635
idd	-3636
▁eval	-3637
▁jaar	-3638
▁tele	-3639
▁inste	-3640
▁ontra	-3641
▁repeal	-3642
▁served	-3643
▁spread	-3644
▁Sheriff	-3645
▁claimed	-3646
▁precluct	-3647
▁recommend	-3648
▁statement	-3649
▁interested	-3650
80	-3651
ips	-3652
▁Br	-3653
▁16?	-3654
▁Not	-3655
▁col	-3656
ested	-3657
ursary	-3658
▁accom	-3659
udicial	-3660
▁Pretor	-3661
▁testic	-3662
ervation	-3663
28	-3664
ped	-3665
pon	-3666
▁Our	-3667
▁unit	-3668
▁aanse	-3669
▁gives	-3670
uestion	-3671
▁either	-3672
▁propos	-3673
▁calling	-3674
▁reached	-3675
▁Building	-3676
▁promoting	-3677
▁terminate	-3678
sequ	-3679
ional	-3680
▁away	-3681
▁audit	-3682
▁corre	-3683
▁divor	-3684
▁woman	-3685
million	-3686
▁global	-3687
▁amongst	-3688
▁arrange	-3689
▁dissolved	-3690
▁percentage	-3691
▁possession	-3692
▁supporting	-3693
zaertifikateche	-3694
permitertifikaat	-3695
ES	-3696
fe	-3697
uel	-3698
6.6.	-3699
aily	-3700
iver	-3701
▁media	-3702
actions	-3703
▁operates	-3704
WC	-3705
▁Equ	-3706
▁insp	-3707
▁kwal	-3708
▁proc	-3709
stitute	-3710
▁Annual	-3711
▁attend	-3712
▁restor	-3713
▁committed	-3714
▁gedurende	-3715
alk	-3716
ige	-3717
▁WC	-3718
rene	-3719
▁YOU	-3720
▁Anim	-3721
stance	-3722
▁Share	-3723
▁paper	-3724
▁acting	-3725
▁animals	-3726
▁postbox	-3727
▁appoints	-3728
▁campaign	-3729
▁clothing	-3730
▁recycled	-3731
▁Framework	-3732
▁Outenique	-3733
▁processed	-3734
▁infectants	-3735
▁recreation	-3736
▁sufficient	-3737
ssssssssssss	-3738
kt	-3739
ake	-3740
ris	-3741
▁43	-3742
body	-3743
inks	-3744
lict	-3745
▁che	-3746
▁2001	-3747
▁Door	-3748
▁dams	-3749
▁half	-3750
▁vent	-3751
nesses	-3752
gateway	-3753
▁excell	-3754
▁repair	-3755
▁Economy	-3756
▁acquire	-3757
▁criminal	-3758
49	-3759
55	-3760
lyn	-3761
opy	-3762
▁Kh	-3763
ague	-3764
onte	-3765
unte	-3766
▁tem	-3767
asies	-3768
quate	-3769
▁2001.	-3770
▁Claims	-3771
▁expect	-3772
▁Pretoria	-3773
▁contracts	-3774
▁datesTORE	-3775
▁kwaliteit	-3776
▁Applications	-3777
▁representing	-3778
gew	-3779
ume	-3780
▁mr	-3781
know	-3782
heres	-3783
▁gebe	-3784
suring	-3785
ference	-3786
kantoor	-3787
▁accept	-3788
▁acknow	-3789
▁senior	-3790
▁Centres	-3791
▁Strateg	-3792
▁conflict	-3793
▁consumption	-3794
▁operational	-3795
RO	-3796
ng	-3797
het	-3798
mar	-3799
▁TH	-3800
iqua	-3801
like	-3802
▁bed	-3803
ought	-3804
oured	-3805
ratic	-3806
▁Order	-3807
▁judge	-3808
afighbr	-3809
▁Online	-3810
▁claims	-3811
▁owners	-3812
ditional	-3813
▁assault	-3814
▁spheres	-3815
▁democratic	-3816
ye	-3817
▁fo	-3818
ured	-3819
▁Sch	-3820
bosch	-3821
ulate	-3822
▁solid	-3823
▁System	-3824
lsenburg	-3825
▁Infludes	-3826
▁greatest	-3827
▁improved	-3828
▁resource	-3829
▁response	-3830
▁celebrate	-3831
▁exceeding	-3832
▁operating	-3833
▁regulated	-3834
▁Initiative	-3835
▁developing	-3836
gs	-3837
orge	-3838
▁19.	-3839
▁fit	-3840
amily	-3841
onstr	-3842
▁Fore	-3843
▁opin	-3844
empted	-3845
general	-3846
ibility	-3847
raysburg	-3848
▁conduct	-3849
▁estimated	-3850
▁thepermit	-3851
Af	-3852
▁ter	-3853
orney	-3854
prene	-3855
ronic	-3856
employ	-3857
ustice	-3858
▁Frack	-3859
▁backgr	-3860
▁reserv	-3861
▁Culture	-3862
▁Support	-3863
▁hearing	-3864
▁opinion	-3865
▁orcheck	-3866
▁quickly	-3867
▁verbind	-3868
▁activity	-3869
▁cleaning	-3870
▁resident	-3871
▁addressed	-3872
▁equivalent	-3873
▁Participation	-3874
WI	-3875
amb	-3876
ply	-3877
sing	-3878
uted	-3879
▁hul	-3880
ening	-3881
icket	-3882
ouses	-3883
ustom	-3884
▁gard	-3885
▁noble	-3886
▁shows	-3887
ificant	-3888
▁Sector	-3889
▁agents	-3890
owerment	-3891
▁exactly	-3892
▁exempted	-3893
▁travelling	-3894
▁accommodation	-3895
▁approximately	-3896
HRC	-3897
ried	-3898
vest	-3899
▁fem	-3900
aland	-3901
▁1993	-3902
▁Port	-3903
ernity	-3904
ibrary	-3905
▁Breed	-3906
▁Legal	-3907
▁exper	-3908
▁grass	-3909
▁posit	-3910
▁applied	-3911
including	-3912
▁demonstr	-3913
▁resulted	-3914
▁realisation	-3915
44	-3916
ror	-3917
lear	-3918
▁OOR	-3919
▁0800	-3920
▁Only	-3921
▁owned	-3922
overing	-3923
▁Orders	-3924
▁liable	-3925
▁voorhe	-3926
▁contain	-3927
▁learning	-3928
▁receives	-3929
▁stronger	-3930
gev	-3931
▁2,	-3932
coura	-3933
▁data	-3934
▁fuel	-3935
ontein	-3936
ousing	-3937
▁frequ	-3938
mission	-3939
▁failed	-3940
▁launch	-3941
uestions	-3942
▁Traffic	-3943
▁healthy	-3944
▁outbreak	-3945
▁suitable	-3946
capegateway	-3947
▁Prevention	-3948
▁foundation	-3949
mer	-3950
sth	-3951
augh	-3952
▁Col	-3953
▁eng	-3954
▁SADC	-3955
▁Such	-3956
▁self	-3957
▁bylaw	-3958
▁share	-3959
istance	-3960
▁cancer	-3961
▁problem	-3962
▁recycle	-3963
▁regional	-3964
▁directions	-3965
▁aangeleenthede	-3966
▁recommendations	-3967
LL	-3968
ob	-3969
agn	-3970
lim	-3971
man	-3972
▁OF	-3973
icro	-3974
▁FOR	-3975
abase	-3976
ester	-3977
aardie	-3978
ardian	-3979
iteite	-3980
ourses	-3981
▁Phase	-3982
fontein	-3983
▁grants	-3984
annaland	-3985
preneurs	-3986
▁appears	-3987
▁changes	-3988
▁permits	-3989
▁possess	-3990
▁position	-3991
▁teenague	-3992
▁unemploy	-3993
▁voorheen	-3994
▁permission	-3995
▁Chairpersons	-3996
▁immunisation	-3997
▁participated	-3998
DI	-3999
84,	-4000
alc	-4001
reik	-4002
etery	-4003
projek	-4004
▁Resol	-4005
▁draft	-4006
▁early	-4007
▁fever	-4008
▁restr	-4009
▁votes	-4010
▁Agency	-4011
▁Housing	-4012
▁daardie	-4013
▁neither	-4014
▁postpon	-4015
▁assembly	-4016
▁Elsenburg	-4017
▁certainly	-4018
▁commissioner	-4019
▁consideration	-4020
",	-4021
66	-4022
HO	-4023
uls	-4024
▁Ho	-4025
