<unk>	0
<s>	0
</s>	0
go	-0
le	-1
tš	-2
▁go	-3
▁k	-4
▁b	-5
la	-6
di	-7
▁m	-8
lo	-9
▁le	-10
▁y	-11
wa	-12
se	-13
▁di	-14
▁ka	-15
ga	-16
▁t	-17
na	-18
▁ya	-19
▁a	-20
▁tš	-21
ng	-22
▁ba	-23
we	-24
▁e	-25
re	-26
▁mo	-27
▁se	-28
ka	-29
▁bo	-30
ba	-31
▁ma	-32
th	-33
ne	-34
▁ga	-35
iš	-36
mo	-37
he	-38
▁o	-39
ha	-40
▁tša	-41
pe	-42
ko	-43
▁s	-44
▁ye	-45
▁M	-46
me	-47
▁f	-48
ra	-49
te	-50
ge	-51
ro	-52
šo	-53
ny	-54
▁tše	-55
tše	-56
▁ke	-57
tša	-58
▁la	-59
▁h	-60
no	-61
▁wa	-62
▁p	-63
ma	-64
ja	-65
ke	-66
▁gore	-67
ta	-68
ho	-69
▁K	-70
pa	-71
▁me	-72
to	-73
tho	-74
bo	-75
▁sa	-76
▁na	-77
ile	-78
▁bja	-79
▁B	-80
tšo	-81
lwa	-82
fe	-83
be	-84
▁G	-85
▁kgo	-86
▁Mo	-87
▁be	-88
nya	-89
▁T	-90
▁re	-91
▁n	-92
hu	-93
po	-94
▁tla	-95
tšwe	-96
▁ge	-97
▁goba	-98
ti	-99
ts	-100
ngwa	-101
hla	-102
ngwe	-103
▁swa	-104
▁S	-105
▁fe	-106
tši	-107
kgo	-108
iša	-109
fa	-110
du	-111
▁yeo	-112
▁D	-113
ri	-114
tla	-115
ša	-116
▁i	-117
tšha	-118
lao	-119
tse	-120
hlo	-121
▁tse	-122
▁Di	-123
▁yo	-124
lwe	-125
▁ts	-126
▁L	-127
▁Ma	-128
▁pe	-129
▁Se	-130
lela	-131
gwe	-132
▁fa	-133
▁swane	-134
▁hlo	-135
lelo	-136
▁(	-137
▁Bo	-138
tha	-139
išo	-140
wo	-141
▁Go	-142
▁wo	-143
▁A	-144
mi	-145
▁Le	-146
lha	-147
▁swanetše	-148
tšhaba	-149
tšwa	-150
▁hla	-151
▁P	-152
▁te	-153
▁tšeo	-154
▁N	-155
phe	-156
hi	-157
ni	-158
še	-159
kwa	-160
..	-161
sa	-162
the	-163
▁tšwe	-164
dimo	-165
▁šo	-166
gwa	-167
rwa	-168
▁Ka	-169
▁tshe	-170
▁bona	-171
▁Ba	-172
kga	-173
▁kga	-174
tšwego	-175
hle	-176
▁nya	-177
tlo	-178
▁po	-179
▁ngwa	-180
▁fi	-181
pha	-182
mme	-183
▁bjalo	-184
▁..	-185
tle	-186
si	-187
▁ti	-188
iše	-189
ši	-190
▁gona	-191
ona	-192
▁gomme	-193
thu	-194
▁ko	-195
mu	-196
fo	-197
kolo	-198
▁ao	-199
▁pele	-200
šomo	-201
baka	-202
▁dira	-203
tšego	-204
▁tlo	-205
pi	-206
▁ta	-207
▁thu	-208
felo	-209
▁ku	-210
▁batho	-211
lago	-212
▁O	-213
▁1	-214
so	-215
▁phe	-216
iši	-217
ku	-218
ilego	-219
▁bao	-220
li	-221
hwa	-222
▁the	-223
▁Molao	-224
rolo	-225
tshe	-226
▁lego	-227
letša	-228
rika	-229
▁du	-230
▁seo	-231
▁Ge	-232
▁ile	-233
ki	-234
jo	-235
frika	-236
ru	-237
lete	-238
išwa	-239
▁moka	-240
letšo	-241
loko	-242
▁R	-243
▁mai	-244
▁Ke	-245
▁gago	-246
emo	-247
nye	-248
▁ra	-249
lwego	-250
▁tlha	-251
ntš	-252
swa	-253
nyo	-254
▁hwe	-255
▁E	-256
▁nako	-257
mušo	-258
▁gagwe	-259
▁Afrika	-260
▁mme	-261
nte	-262
▁ne	-263
nse	-264
kare	-265
▁setšhaba	-266
▁tl	-267
relo	-268
kgwa	-269
kelo	-270
▁motho	-271
rago	-272
▁yona	-273
▁kgope	-274
▁tšwa	-275
▁kudu	-276
▁tho	-277
helete	-278
pho	-279
▁leo	-280
olo	-281
gago	-282
▁-	-283
ntši	-284
▁dir	-285
▁Kgo	-286
▁pa	-287
▁2	-288
wi	-289
llo	-290
▁boi	-291
▁lo	-292
nane	-293
▁dipo	-294
pedi	-295
belo	-296
▁moo	-297
naneo	-298
mela	-299
▁bohlo	-300
▁gape	-301
leng	-302
▁to	-303
moge	-304
tlha	-305
▁maba	-306
▁male	-307
▁Ga	-308
▁no	-309
elo	-310
▁nngwe	-311
▁karolo	-312
aka	-313
▁šom	-314
ledi	-315
▁dik	-316
▁bjo	-317
▁mošomo	-318
ela	-319
▁fela	-320
▁šoma	-321
▁kge	-322
▁godimo	-323
▁morago	-324
▁diti	-325
▁Borwa	-326
▁pha	-327
ya	-328
▁dikgo	-329
▁fo	-330
theo	-331
▁gare	-332
▁molao	-333
00	-334
▁maleba	-335
fatša	-336
▁lebaka	-337
dimošo	-338
▁rena	-339
▁Me	-340
naga	-341
▁nyaka	-342
▁naga	-343
botse	-344
thi	-345
▁bohlokwa	-346
tšatši	-347
▁maemo	-348
phelo	-349
golo	-350
bja	-351
▁maa	-352
tso	-353
▁hwetša	-354
pana	-355
▁mongwe	-356
nego	-357
▁akare	-358
▁mabapi	-359
pele	-360
▁H	-361
bi	-362
▁I	-363
▁ntle	-364
▁Re	-365
▁leka	-366
▁dite	-367
keng	-368
tu	-369
▁u	-370
▁dika	-371
▁nago	-372
▁mola	-373
ntšha	-374
hom	-375
▁tshedimošo	-376
▁dingwe	-377
medi	-378
tšwele	-379
▁Na	-380
kgoni	-381
▁mmušo	-382
▁mohla	-383
petšo	-384
zi	-385
lele	-386
▁lae	-387
rofe	-388
lelwa	-389
▁din	-390
▁C	-391
fi	-392
pša	-393
▁kgopelo	-394
).	-395
▁maga	-396
▁tsela	-397
rero	-398
▁swana	-399
huta	-400
▁feta	-401
▁lefelo	-402
▁bego	-403
nd	-404
▁"	-405
gwebo	-406
tswa	-407
nyane	-408
▁hloko	-409
▁leba	-410
▁efe	-411
melo	-412
mogo	-413
▁kwa	-414
▁late	-415
ele	-416
▁tšhelete	-417
▁tšona	-418
▁še	-419
▁kgone	-420
kologo	-421
geng	-422
bedi	-423
▁amoge	-424
▁ditš	-425
fn	-426
▁dume	-427
nywa	-428
gi	-429
reng	-430
▁dita	-431
etse	-432
▁tšea	-433
▁tloga	-434
▁gabotse	-435
▁mokgwa	-436
pu	-437
letše	-438
▁tha	-439
pano	-440
lla	-441
▁maatla	-442
▁polelo	-443
▁tee	-444
ithu	-445
mana	-446
▁dinya	-447
▁mma	-448
diša	-449
▁sego	-450
▁fao	-451
▁sepe	-452
▁kwe	-453
▁Kgoro	-454
ithuti	-455
▁tlho	-456
ntšu	-457
▁ro	-458
polo	-459
šwa	-460
rofense	-461
▁lebe	-462
▁19	-463
▁taolo	-464
miše	-465
▁tu	-466
▁dire	-467
▁lefa	-468
▁hlalo	-469
▁we	-470
bu	-471
▁tseba	-472
▁thuša	-473
kiš	-474
thata	-475
▁lefe	-476
▁feto	-477
sadi	-478
▁mengwa	-479
kara	-480
raga	-481
hlopha	-482
pego	-483
lego	-484
bela	-485
▁fase	-486
▁eng	-487
nke	-488
▁F	-489
▁meetse	-490
gelo	-491
mente	-492
▁kgona	-493
▁nyake	-494
▁maloko	-495
▁Pa	-496
tsi	-497
▁dito	-498
▁fihle	-499
gala	-500
▁pu	-501
▁lao	-502
khu	-503
▁bu	-504
melwa	-505
nolo	-506
▁mešomo	-507
▁bolela	-508
šomi	-509
kgotla	-510
▁ngwaga	-511
▁lenaneo	-512
▁akaretša	-513
lwetši	-514
nete	-515
▁phetha	-516
▁ditirelo	-517
▁ru	-518
šu	-519
▁Ko	-520
kemiše	-521
▁bana	-522
▁bose	-523
▁woo	-524
kgatlo	-525
▁ši	-526
upša	-527
bollo	-528
▁hloka	-529
nna	-530
pedišo	-531
gwedi	-532
išano	-533
▁3	-534
phetho	-535
▁yena	-536
▁kgolo	-537
thomo	-538
nta	-539
one	-540
▁fiwa	-541
▁tšweletša	-542
gilego	-543
▁dirwa	-544
lega	-545
neng	-546
▁bile	-547
▁thoma	-548
bile	-549
▁kgoro	-550
▁nete	-551
▁mabaka	-552
kha	-553
lwana	-554
▁mafelo	-555
wana	-556
▁200	-557
nyi	-558
▁dina	-559
tsheko	-560
gile	-561
▁bokgoni	-562
▁yoo	-563
▁Tš	-564
ngwalo	-565
kaga	-566
▁mathomo	-567
swi	-568
pelo	-569
miti	-570
lu	-571
▁diriša	-572
▁fet	-573
▁šomiša	-574
dišo	-575
karabelo	-576
▁maphelo	-577
bjalo	-578
kala	-579
ditše	-580
▁fapa	-581
▁tseb	-582
▁foko	-583
melelo	-584
▁tikologo	-585
tšhe	-586
de	-587
▁eupša	-588
▁swanetšego	-589
tšišo	-590
▁Ti	-591
phodi	-592
▁diko	-593
▁bi	-594
▁bangwe	-595
hlatse	-596
▁tsene	-597
fsa	-598
▁tlase	-599
▁tshwa	-600
▁Ts	-601
▁letšatši	-602
ago	-603
▁ngwana	-604
▁fihla	-605
▁Po	-606
▁Ta	-607
▁W	-608
hwe	-609
felelo	-610
▁ithu	-611
phodisa	-612
nto	-613
▁dinyakwa	-614
▁thi	-615
▁khu	-616
▁Tlha	-617
tšweletši	-618
kišišo	-619
kgolo	-620
tšwago	-621
▁ditse	-622
▁bjale	-623
ps	-624
je	-625
nga	-626
▁tšhi	-627
▁tokelo	-628
lwago	-629
dir	-630
ditšwego	-631
tlalo	-632
▁dilo	-633
hlano	-634
▁dijo	-635
▁Setšhaba	-636
▁ditshe	-637
tshwa	-638
▁Mma	-639
mmogo	-640
▁lemo	-641
▁kgwebo	-642
▁Y	-643
▁magareng	-644
▁mang	-645
nelo	-646
▁dipa	-647
dire	-648
ntšho	-649
kemišetšo	-650
▁ditšhelete	-651
nomi	-652
▁setšo	-653
▁taba	-654
▁phethaga	-655
konomi	-656
hwi	-657
bopego	-658
▁ofe	-659
▁Molaotheo	-660
kge	-661
akanyo	-662
▁netefatša	-663
▁bei	-664
tšweletšwa	-665
iti	-666
▁tšwela	-667
▁kweš	-668
▁rata	-669
karetšo	-670
▁laetša	-671
hola	-672
▁tir	-673
tong	-674
▁tšhom	-675
letšwego	-676
),	-677
▁botlalo	-678
thwa	-679
nt	-680
mane	-681
▁kgetho	-682
nwa	-683
hlala	-684
▁ame	-685
ngwalwa	-686
▁lengwe	-687
kego	-688
▁mafelelo	-689
▁thušo	-690
▁sengwe	-691
▁nakong	-692
beng	-693
diro	-694
letšego	-695
▁dintlha	-696
▁Mai	-697
▁bjang	-698
foko	-699
▁šu	-700
▁mengwaga	-701
tlala	-702
lano	-703
▁thuto	-704
▁matšatši	-705
twa	-706
komelo	-707
▁ama	-708
tlamo	-709
▁temo	-710
▁pho	-711
▁To	-712
▁dula	-713
▁maikarabelo	-714
▁mohuta	-715
▁dipe	-716
▁dithu	-717
pala	-718
teri	-719
▁leloko	-720
▁mekgwa	-721
▁melao	-722
xt	-723
▁Ngwa	-724
kano	-725
fatšo	-726
▁hu	-727
▁ditaba	-728
nago	-729
▁sekolo	-730
▁<	-731
▁lefase	-732
</	-733
txt	-734
▁tšweletšo	-735
▁latelago	-736
▁tumelelo	-737
▁fapana	-738
ngo	-739
laodi	-740
nkedi	-741
▁ithuta	-742
▁lona	-743
▁tema	-744
in	-745
laga	-746
tulo	-747
▁sephetho	-748
▁kgon	-749
▁botse	-750
lase	-751
▁lebo	-752
folo	-753
▁oke	-754
▁mela	-755
gela	-756
▁bophelo	-757
▁Tshe	-758
▁ebile	-759
▁dipho	-760
▁4	-761
thopo	-762
▁mangwe	-763
rwe	-764
▁bago	-765
▁merero	-766
romo	-767
▁kaona	-768
išene	-769
▁itšego	-770
▁kala	-771
rolwana	-772
▁wena	-773
▁dikga	-774
ragalo	-775
▁wona	-776
reletšo	-777
▁kotsi	-778
▁mong	-779
▁Bose	-780
▁bašomi	-781
▁tsebe	-782
▁dikolo	-783
▁gae	-784
▁bolo	-785
▁ngwadi	-786
▁Tona	-787
▁tshepedišo	-788
on	-789
▁sona	-790
▁dithe	-791
▁motheo	-792
kane	-793
▁tlhokomelo	-794
▁mantšu	-795
▁dia	-796
▁lefelong	-797
ina	-798
phi	-799
lediša	-800
▁maswa	-801
▁Mmušo	-802
▁gammogo	-803
diredi	-804
EM	-805
tswadi	-806
▁199	-807
▁Thu	-808
▁nga	-809
▁tirelo	-810
▁palo	-811
▁tsena	-812
▁J	-813
etša	-814
▁diri	-815
▁nnete	-816
tshepetšo	-817
moro	-818
▁beaka	-819
01	-820
kišo	-821
▁ntši	-822
telele	-823
▁diphe	-824
bele	-825
lošo	-826
▁bobedi	-827
▁ngwala	-828
za	-829
ula	-830
teng	-831
▁mananeo	-832
nyana	-833
▁Kha	-834
▁bontši	-835
letšwe	-836
nnyane	-837
▁maikemišetšo	-838
▁La	-839
▁mathata	-840
legae	-841
▁baithuti	-842
▁5	-843
▁tswa	-844
▁ditho	-845
uswi	-846
kiša	-847
▁Bja	-848
▁ditokelo	-849
▁tšhomišo	-850
▁kae	-851
▁tlago	-852
▁mohlala	-853
▁hlohle	-854
ntoro	-855
▁tsebo	-856
▁Batho	-857
▁gwa	-858
▁dibjalo	-859
lho	-860
▁šomišwa	-861
▁c	-862
lelago	-863
lamente	-864
▁Pe	-865
▁teka	-866
▁tshepetšo	-867
▁bae	-868
▁hlogo	-869
▁profense	-870
▁'	-871
bolo	-872
▁tlwa	-873
letšwa	-874
▁tlhabollo	-875
nso	-876
▁nageng	-877
raro	-878
ditšwe	-879
sepala	-880
▁SA	-881
▁bohlatse	-882
▁kgopela	-883
▁bontšha	-884
▁dipha	-885
▁The	-886
ntšwego	-887
▁molato	-888
ce	-889
▁beilwego	-890
▁tšho	-891
▁baka	-892
▁mabo	-893
▁kakaretšo	-894
tšhi	-895
▁tirišo	-896
▁pedi	-897
▁basadi	-898
mpha	-899
▁No	-900
▁uku	-901
▁methopo	-902
▁nna	-903
▁dirišwa	-904
▁Lekgotla	-905
gale	-906
▁fihlelela	-907
ano	-908
nka	-909
▁šetše	-910
kho	-911
▁mmu	-912
▁kho	-913
hlego	-914
▁seka	-915
▁kgauswi	-916
Bo	-917
▁leko	-918
hlelelo	-919
ropo	-920
psha	-921
▁dip	-922
▁ditlha	-923
▁sehlopha	-924
▁bodi	-925
▁tso	-926
dudi	-927
▁phi	-928
▁Te	-929
▁6	-930
nsele	-931
▁dipotšišo	-932
▁Bosetšhaba	-933
▁selo	-934
▁mmogo	-935
yo	-936
▁fana	-937
▁tshwanelo	-938
ye	-939
etšo	-940
▁bala	-941
mmušo	-942
kela	-943
▁amogela	-944
rabo	-945
▁boe	-946
kwe	-947
mile	-948
rego	-949
▁dit	-950
nyegelo	-951
▁morero	-952
▁Palamente	-953
mano	-954
▁laola	-955
▁kha	-956
▁kopa	-957
▁mehla	-958
▁U	-959
▁Phe	-960
▁lega	-961
So	-962
is	-963
▁Dikgo	-964
▁dife	-965
▁tle	-966
▁Tse	-967
▁boka	-968
pre	-969
▁ekonomi	-970
▁mehuta	-971
raka	-972
▁mmalwa	-973
▁bosenyi	-974
tapele	-975
▁thekgo	-976
▁,	-977
▁ditla	-978
kutlo	-979
▁dinaga	-980
▁dipolelo	-981
tšho	-982
▁nnyane	-983
▁Tirelo	-984
dirišwa	-985
▁sepelela	-986
▁kua	-987
▁swe	-988
▁hlaloša	-989
▁sebopego	-990
▁baa	-991
ze	-992
nda	-993
telo	-994
▁karolwana	-995
koto	-996
llwa	-997
bišo	-998
GO	-999
molao	-1000
▁tlhahlo	-1001
hl	-1002
▁tšhireletšo	-1003
hlako	-1004
▁phatlala	-1005
maga	-1006
.2	-1007
pola	-1008
▁kelo	-1009
kanywa	-1010
ca	-1011
išitšwe	-1012
uta	-1013
▁semmušo	-1014
▁nyakegago	-1015
▁latela	-1016
▁kgotso	-1017
giša	-1018
▁sebaka	-1019
▁lemoga	-1020
▁tlhago	-1021
EMS	-1022
▁fapafa	-1023
▁Sa	-1024
▁mpsha	-1025
▁thekga	-1026
Le	-1027
phara	-1028
▁monna	-1029
▁kgahlano	-1030
kile	-1031
padi	-1032
loga	-1033
Ma	-1034
▁mono	-1035
išetša	-1036
nyetšo	-1037
▁amana	-1038
▁filwego	-1039
rasi	-1040
▁GEMS	-1041
mogelo	-1042
ve	-1043
▁ona	-1044
rotše	-1045
▁phu	-1046
▁kgwedi	-1047
▁bothata	-1048
▁amegago	-1049
išitšwego	-1050
khwi	-1051
▁nepa	-1052
▁eme	-1053
hono	-1054
hlela	-1055
▁bolwetši	-1056
kwana	-1057
gwera	-1058
▁lebakeng	-1059
tara	-1060
▁dinyakišišo	-1061
▁d	-1062
▁akaretšwa	-1063
▁šire	-1064
▁leso	-1065
▁tšewa	-1066
▁mosadi	-1067
▁maphodisa	-1068
▁Mna	-1069
getho	-1070
eletšo	-1071
▁peakanyo	-1072
▁kgonaga	-1073
kong	-1074
▁bea	-1075
▁maikutlo	-1076
▁matla	-1077
▁Kga	-1078
▁kgokaga	-1079
▁batšweletši	-1080
▁Pha	-1081
▁kgonth	-1082
▁kgahlanong	-1083
tiki	-1084
▁kopano	-1085
▁sega	-1086
hloko	-1087
▁dihla	-1088
lomo	-1089
swantšho	-1090
vi	-1091
▁hlola	-1092
▁gate	-1093
Mo	-1094
st	-1095
▁bophara	-1096
▁dikgopolo	-1097
▁r	-1098
išago	-1099
kgopedi	-1100
▁fokotša	-1101
▁mafelong	-1102
▁phihlelelo	-1103
▁dikho	-1104
▁šupa	-1105
ebe	-1106
tišo	-1107
Borwa	-1108
ngwadi	-1109
▁swara	-1110
▁mekgatlo	-1111
▁Maloko	-1112
alo	-1113
▁sae	-1114
▁mengwe	-1115
▁Thuto	-1116
▁kaone	-1117
▁kgontšha	-1118
▁bola	-1119
▁foromo	-1120
tšhabeng	-1121
kanyo	-1122
▁ditsela	-1123
išitše	-1124
▁bosetšhaba	-1125
uni	-1126
▁ša	-1127
▁aba	-1128
presi	-1129
thiši	-1130
nge	-1131
nolotši	-1132
lemi	-1133
gatša	-1134
▁Gape	-1135
▁ja	-1136
mego	-1137
▁leina	-1138
▁Lenaneo	-1139
▁kgale	-1140
niki	-1141
▁mmo	-1142
ns	-1143
▁nyakago	-1144
rata	-1145
▁dihlo	-1146
togo	-1147
▁dikarolo	-1148
pile	-1149
▁ditšhaba	-1150
▁so	-1151
▁Khansele	-1152
fu	-1153
▁lapa	-1154
▁mohola	-1155
rotšeke	-1156
▁fapanego	-1157
▁kgetha	-1158
▁maše	-1159
▁mafoko	-1160
ete	-1161
tsa	-1162
bjale	-1163
▁tsheko	-1164
▁gabo	-1165
▁bonolo	-1166
▁dumelela	-1167
▁mokgatlo	-1168
edi	-1169
▁tharo	-1170
lle	-1171
▁moya	-1172
mphani	-1173
ragatšo	-1174
▁dino	-1175
tseno	-1176
▁Karolo	-1177
▁magato	-1178
tela	-1179
tlego	-1180
▁maano	-1181
rut	-1182
▁maite	-1183
▁hloke	-1184
010	-1185
▁dike	-1186
▁sengwalwa	-1187
peng	-1188
▁lebelela	-1189
nwe	-1190
šitšwego	-1191
▁hlokomela	-1192
▁kopana	-1193
▁selegae	-1194
zo	-1195
▁polo	-1196
▁bogolo	-1197
▁dirago	-1198
khwa	-1199
▁Mole	-1200
polelo	-1201
▁aka	-1202
DI	-1203
▁mogolo	-1204
ledišano	-1205
hlankedi	-1206
ntle	-1207
raba	-1208
▁swanela	-1209
miša	-1210
▁kgoši	-1211
▁Efa	-1212
▁moe	-1213
steri	-1214
homišene	-1215
▁dithoto	-1216
▁dihlopha	-1217
▁kaonafatša	-1218
▁Ra	-1219
▁tšhe	-1220
tshwaro	-1221
fala	-1222
▁baswa	-1223
▁malebana	-1224
nelwa	-1225
ntšhi	-1226
lelwago	-1227
kakanywa	-1228
▁Diti	-1229
▁gantši	-1230
▁nka	-1231
▁ditshenyegelo	-1232
▁die	-1233
▁Tšwe	-1234
▁tliša	-1235
▁ditiro	-1236
▁thibela	-1237
▁pela	-1238
▁šomago	-1239
SA	-1240
tlotlo	-1241
hlwa	-1242
▁dikgoro	-1243
▁bewa	-1244
kgoba	-1245
▁kgatha	-1246
▁hlohleletša	-1247
▁raro	-1248
dente	-1249
▁ngo	-1250
▁phethagatša	-1251
▁ho	-1252
▁pego	-1253
▁didirišwa	-1254
▁buše	-1255
▁ilego	-1256
▁lehono	-1257
nti	-1258
gase	-1259
šwe	-1260
▁fapafapana	-1261
šene	-1262
▁maemong	-1263
▁dipoelo	-1264
tolo	-1265
fela	-1266
tlwa	-1267
putso	-1268
▁ditiragalo	-1269
▁Moga	-1270
lasetulo	-1271
dulasetulo	-1272
mong	-1273
▁tlogo	-1274
▁7	-1275
▁tšha	-1276
lelano	-1277
telelo	-1278
▁leago	-1279
co	-1280
▁sepela	-1281
▁dipu	-1282
▁mediro	-1283
▁fetilego	-1284
▁eba	-1285
▁dikgetho	-1286
tion	-1287
▁aga	-1288
▁kago	-1289
▁lengwalo	-1290
pela	-1291
▁kgorotsheko	-1292
▁9	-1293
mele	-1294
▁hlwe	-1295
rutiši	-1296
0.	-1297
▁sea	-1298
tona	-1299
tifi	-1300
▁iša	-1301
fata	-1302
▁tšo	-1303
▁tlale	-1304
▁moa	-1305
▁boleng	-1306
▁malwetši	-1307
▁V	-1308
▁Hlo	-1309
gare	-1310
wele	-1311
▁tsenya	-1312
▁mošomong	-1313
▁kgobo	-1314
raebe	-1315
▁ntšha	-1316
▁diphošo	-1317
▁dikgopelo	-1318
reke	-1319
▁reka	-1320
▁Motho	-1321
getšego	-1322
▁thei	-1323
galago	-1324
▁kalafo	-1325
▁Khomišene	-1326
▁bantši	-1327
IV	-1328
▁hloma	-1329
▁kwešiša	-1330
▁melawana	-1331
▁setšhabeng	-1332
raebete	-1333
▁tšweledi	-1334
hea	-1335
▁Hla	-1336
ngorego	-1337
▁seri	-1338
▁phela	-1339
mohlala	-1340
▁Mopresi	-1341
▁tsebišo	-1342
odi	-1343
nyalo	-1344
ofolo	-1345
▁mogo	-1346
rale	-1347
getše	-1348
▁8	-1349
tšago	-1350
▁mafelelong	-1351
šiši	-1352
an	-1353
...	-1354
▁dio	-1355
keiti	-1356
dulo	-1357
▁HIV	-1358
▁mabokgoni	-1359
riša	-1360
▁šedi	-1361
▁nyakega	-1362
-0	-1363
▁in	-1364
krasi	-1365
▁temana	-1366
tamente	-1367
▁fetola	-1368
▁modiro	-1369
eng	-1370
▁kgethi	-1371
▁seemo	-1372
▁mantši	-1373
▁fete	-1374
▁kgopolo	-1375
nonelwa	-1376
ter	-1377
gišo	-1378
tori	-1379
▁atle	-1380
▁polokego	-1381
ben	-1382
hli	-1383
khe	-1384
▁difo	-1385
▁mole	-1386
▁dithuto	-1387
▁epa	-1388
▁lwa	-1389
▁bopa	-1390
▁thwa	-1391
▁tšwago	-1392
▁mohlankedi	-1393
phu	-1394
▁bj	-1395
išwe	-1396
▁bone	-1397
▁katlego	-1398
▁semolao	-1399
▁kantoro	-1400
▁mokgopedi	-1401
▁boletšwego	-1402
▁ditšweletšwa	-1403
kudu	-1404
▁tlhalošo	-1405
."	-1406
▁madi	-1407
▁ntlo	-1408
▁realo	-1409
▁MogaLe	-1410
▁bogo	-1411
▁inta	-1412
▁lekane	-1413
▁tseleng	-1414
▁dirilwego	-1415
▁Bjale	-1416
▁taelo	-1417
▁setšweletšwa	-1418
5.	-1419
tšhelo	-1420
▁boima	-1421
▁dinamelwa	-1422
▁dibe	-1423
▁romela	-1424
▁tiragatšo	-1425
kisi	-1426
▁mala	-1427
▁godiša	-1428
fatanaga	-1429
▁So	-1430
nerale	-1431
tšhabatšhaba	-1432
▁Maemo	-1433
▁badudi	-1434
▁batswadi	-1435
▁kabo	-1436
▁maina	-1437
▁sefe	-1438
isi	-1439
▁šiši	-1440
▁Komiti	-1441
▁lebelo	-1442
▁Tše	-1443
ketšo	-1444
▁kolo	-1445
▁Polelo	-1446
▁dikgwedi	-1447
▁mohlagase	-1448
▁Kgorotsheko	-1449
▁ite	-1450
eletša	-1451
ere	-1452
▁Naa	-1453
▁dibo	-1454
▁mafa	-1455
▁leano	-1456
▁Setlamo	-1457
ua	-1458
tifikeiti	-1459
el	-1460
ngwana	-1461
▁tlile	-1462
palo	-1463
▁lehu	-1464
rišano	-1465
▁sware	-1466
▁lebanego	-1467
▁tšatši	-1468
▁badiredi	-1469
▁mabakeng	-1470
▁šireletša	-1471
▁Boi	-1472
▁Kho	-1473
▁mahlo	-1474
gauta	-1475
▁dumela	-1476
▁amanago	-1477
▁Mmagauta	-1478
▁Moithuti	-1479
▁dipapadi	-1480
Ka	-1481
kopa	-1482
▁ike	-1483
▁bong	-1484
▁Taolo	-1485
▁tekate	-1486
rese	-1487
▁rile	-1488
▁00	-1489
▁banna	-1490
tšopele	-1491
▁sere	-1492
tšiša	-1493
▁badi	-1494
▁pelo	-1495
▁lehlako	-1496
▁mago	-1497
gaka	-1498
gana	-1499
sete	-1500
▁poelo	-1501
▁mmele	-1502
▁oketša	-1503
▁toka	-1504
▁tšwele	-1505
▁tsenela	-1506
Se	-1507
šego	-1508
▁lena	-1509
▁lefela	-1510
▁bjala	-1511
▁mose	-1512
▁dikgwebo	-1513
".	-1514
ur	-1515
▁hlabo	-1516
▁romelwa	-1517
rafe	-1518
▁maso	-1519
▁hlaka	-1520
▁ditefelo	-1521
▁ezi	-1522
▁gana	-1523
▁tšwelela	-1524
▁tšee	-1525
▁sekase	-1526
▁swarwa	-1527
▁tšwetša	-1528
rong	-1529
▁leb	-1530
fetša	-1531
▁ngaka	-1532
mpa	-1533
▁šome	-1534
▁kalafi	-1535
▁leboga	-1536
▁tsebiša	-1537
1.	-1538
da	-1539
▁Ye	-1540
patšo	-1541
▁ditha	-1542
▁Ao	-1543
rena	-1544
▁dii	-1545
fatšwa	-1546
▁theko	-1547
▁diphetho	-1548
▁10	-1549
kgwedi	-1550
▁sepedi	-1551
▁Molaodi	-1552
milwe	-1553
tpa	-1554
▁nagana	-1555
▁ditekolo	-1556
▁bašo	-1557
tšhene	-1558
▁Bolaodi	-1559
▁ditaelo	-1560
▁mangwalo	-1561
lelwe	-1562
▁filwe	-1563
▁ntlha	-1564
liki	-1565
melao	-1566
▁bjoo	-1567
▁ikemiše	-1568
▁kgatelelo	-1569
▁diteko	-1570
▁nyakiš	-1571
▁legatong	-1572
▁/	-1573
▁ikge	-1574
▁dirile	-1575
▁Bokgoni	-1576
▁Molekgotla	-1577
▁kgethilwego	-1578
▁Fo	-1579
pshi	-1580
▁fedi	-1581
▁maka	-1582
▁karabo	-1583
▁laolwa	-1584
▁LE	-1585
roga	-1586
tema	-1587
▁fele	-1588
▁reng	-1589
▁tšohle	-1590
▁setho	-1591
loša	-1592
tiša	-1593
tsela	-1594
▁rulaga	-1595
lisi	-1596
thara	-1597
▁Dito	-1598
▁kudukudu	-1599
ID	-1600
atla	-1601
▁boa	-1602
tleng	-1603
kgwebo	-1604
▁Setšo	-1605
▁maitshwaro	-1606
lli	-1607
▁thwi	-1608
▁sehla	-1609
▁boletše	-1610
legi	-1611
šiša	-1612
ET	-1613
elano	-1614
tsogo	-1615
▁telele	-1616
▁Tshedimošo	-1617
mma	-1618
hiši	-1619
▁ela	-1620
▁lehea	-1621
▁bitšwa	-1622
▁kgonthiša	-1623
hek	-1624
▁Wa	-1625
▁abe	-1626
hleng	-1627
▁dintlo	-1628
▁Mohlala	-1629
Ba	-1630
▁gane	-1631
tro	-1632
▁Be	-1633
šetšo	-1634
▁beng	-1635
išetšo	-1636
▁motšweletši	-1637
tlele	-1638
komane	-1639
▁makala	-1640
▁Mopresidente	-1641
▁Ngwala	-1642
▁fihlela	-1643
kgabo	-1644
▁amago	-1645
▁thwii	-1646
▁Kopano	-1647
mpe	-1648
▁tefelo	-1649
EDI	-1650
dia	-1651
▁seta	-1652
▁kanye	-1653
hišinyo	-1654
▁lentšu	-1655
▁kgahlego	-1656
epo	-1657
mpi	-1658
bala	-1659
▁lef	-1660
▁peu	-1661
milego	-1662
▁lekanego	-1663
▁dikholego	-1664
▁diphetogo	-1665
WA	-1666
tšeng	-1667
▁mohu	-1668
▁araba	-1669
▁lekola	-1670
▁rarolla	-1671
▁Ditirelo	-1672
SoSo	-1673
kana	-1674
▁Seo	-1675
▁hlao	-1676
▁abela	-1677
▁LeSoSo	-1678
▁lefaseng	-1679
▁mengwageng	-1680
▁30	-1681
▁seke	-1682
▁tiro	-1683
šitšwe	-1684
▁ngwalwa	-1685
fase	-1686
hlodi	-1687
▁kgonago	-1688
kilego	-1689
odikga	-1690
▁Merero	-1691
▁gobane	-1692
knolotši	-1693
mere	-1694
▁uka	-1695
▁Aowa	-1696
▁Dite	-1697
mabolo	-1698
▁nomoro	-1699
▁lenyalo	-1700
▁maswaodikga	-1701
▁ele	-1702
tlela	-1703
dišano	-1704
rg	-1705
ntše	-1706
poro	-1707
taba	-1708
▁boo	-1709
▁Mola	-1710
milwego	-1711
▁Mošomo	-1712
▁tpa	-1713
.2010	-1714
kišwa	-1715
▁ruta	-1716
▁baemedi	-1717
▁tlwaele	-1718
▁tlwaelo	-1719
ci	-1720
▁Pu	-1721
▁rwa	-1722
ntšwe	-1723
▁kamano	-1724
▁MM	-1725
▁Kapa	-1726
▁Leko	-1727
▁morwa	-1728
▁Phethiši	-1729
▁tokologo	-1730
▁beakanya	-1731
moka	-1732
▁afe	-1733
ngwago	-1734
▁tloge	-1735
▁bohloko	-1736
▁potšišo	-1737
nedi	-1738
▁motse	-1739
▁thomile	-1740
hlokomedi	-1741
▁moithuti	-1742
▁bora	-1743
▁mofsa	-1744
namelwa	-1745
-2	-1746
tp	-1747
▁(1	-1748
▁tšhu	-1749
tsebišo	-1750
▁dipalo	-1751
▁mošomi	-1752
▁matšatšing	-1753
▁tekatekano	-1754
miši	-1755
roje	-1756
▁mao	-1757
▁thoko	-1758
▁khutšo	-1759
▁Botelele	-1760
▁karolong	-1761
▁dingwalwa	-1762
▁ikgo	-1763
▁Hlogo	-1764
▁hlama	-1765
▁kwano	-1766
▁Sehlopha	-1767
rui	-1768
▁12	-1769
fane	-1770
▁kgao	-1771
laseng	-1772
▁dikha	-1773
rs	-1774
kgowa	-1775
▁tate	-1776
▁bohle	-1777
▁selete	-1778
▁tiragalo	-1779
RM	-1780
onal	-1781
bona	-1782
▁mare	-1783
▁bohla	-1784
▁dutše	-1785
kumente	-1786
tlontšu	-1787
▁komiti	-1788
▁ngwageng	-1789
va	-1790
▁bolelwago	-1791
▁kgotsofatša	-1792
▁tsenywa	-1793
▁sepelelana	-1794
▁Fa	-1795
▁nye	-1796
▁nepo	-1797
ntšhwa	-1798
▁ditlho	-1799
▁peleng	-1800
hlaa	-1801
phiri	-1802
▁base	-1803
▁gaMa	-1804
▁Nomoro	-1805
▁amogele	-1806
▁pula	-1807
llwane	-1808
▁sekolong	-1809
▁bonwa	-1810
ditšego	-1811
▁dinako	-1812
▁kgethe	-1813
▁diprofense	-1814
netšo	-1815
bakeng	-1816
▁diphoofolo	-1817
AK	-1818
ste	-1819
▁Co	-1820
kwane	-1821
▁maswanedi	-1822
▁kgahl	-1823
▁tlogela	-1824
▁dumelelwa	-1825
sti	-1826
mola	-1827
reiti	-1828
lopele	-1829
ntraka	-1830
▁sehlo	-1831
▁dinageng	-1832
▁Tho	-1833
nagano	-1834
thwadi	-1835
▁Bjalo	-1836
▁kwešišo	-1837
cle	-1838
▁Repa	-1839
▁Tlho	-1840
▁bale	-1841
▁amogelwa	-1842
▁hlalošwa	-1843
sea	-1844
pheng	-1845
khwama	-1846
▁tirišano	-1847
mba	-1848
▁Bu	-1849
▁CB	-1850
▁Dika	-1851
▁phethagatšo	-1852
leme	-1853
▁ditšhi	-1854
▁segalo	-1855
LO	-1856
▁godi	-1857
▁gopola	-1858
▁kgonegago	-1859
▁nyakišišo	-1860
▁ema	-1861
▁pheto	-1862
▁seabe	-1863
▁lesome	-1864
▁swerwe	-1865
nsi	-1866
▁oba	-1867
▁dimi	-1868
▁sebo	-1869
▁bolaodi	-1870
.2010-0	-1871
laganyo	-1872
▁babedi	-1873
▁boloke	-1874
▁gola	-1875
▁diteng	-1876
▁oketše	-1877
lae	-1878
rea	-1879
tee	-1880
▁Ee	-1881
goba	-1882
khale	-1883
▁moso	-1884
▁seripa	-1885
▁toropo	-1886
▁tlhokego	-1887
▁temokrasi	-1888
IDS	-1889
fisi	-1890
▁ntš	-1891
šetša	-1892
▁Kgobo	-1893
išetšwa	-1894
▁Tlhahlo	-1895
▁ph	-1896
ruti	-1897
▁lahle	-1898
▁Molaokakanywa	-1899
▁letla	-1900
▁hlagiša	-1901
NRM	-1902
utu	-1903
▁bee	-1904
leswa	-1905
▁Seta	-1906
▁fediša	-1907
▁mabele	-1908
▁hlokago	-1909
▁kgonagalo	-1910
do	-1911
eto	-1912
tlelo	-1913
belelo	-1914
istori	-1915
▁senya	-1916
▁tloša	-1917
▁tshwe	-1918
▁dikopano	-1919
▁Ca	-1920
galo	-1921
▁leswa	-1922
▁moswa	-1923
▁dulago	-1924
▁hlahlo	-1925
▁rekiša	-1926
▁dirwago	-1927
sehla	-1928
tlana	-1929
▁dine	-1930
▁bolediša	-1931
▁direkoto	-1932
▁boloka	-1933
▁swanago	-1934
▁swanelwa	-1935
ph	-1936
kagano	-1937
▁phepo	-1938
▁molaotheo	-1939
paro	-1940
▁naa	-1941
bliki	-1942
pheko	-1943
tledi	-1944
▁2009	-1945
mošomo	-1946
▁CBNRM	-1947
▁tšhoga	-1948
▁kgethwa	-1949
▁hlabolla	-1950
▁Tlhabollo	-1951
gelwa	-1952
▁mabedi	-1953
gego	-1954
tional	-1955
▁lekana	-1956
▁ratago	-1957
▁Maikemišetšo	-1958
▁dumeletšwego	-1959
Na	-1960
rd	-1961
▁dirilwe	-1962
▁bitšwago	-1963
ry	-1964
poši	-1965
▁pola	-1966
▁tata	-1967
▁nyala	-1968
tlwaedi	-1969
▁Dikgoro	-1970
▁intasteri	-1971
kete	-1972
odišo	-1973
▁dise	-1974
▁bošego	-1975
▁rekoto	-1976
▁palelwa	-1977
hekta	-1978
▁bape	-1979
peleto	-1980
▁boitsebišo	-1981
rti	-1982
▁Khu	-1983
▁lema	-1984
Afrika	-1985
▁tlaleletšo	-1986
▁tšwelelago	-1987
▁nama	-1988
▁kgato	-1989
thatema	-1990
▁hwetšwa	-1991
▁modiredi	-1992
▁Tu	-1993
▁sepediša	-1994
▁šomišwago	-1995
7.	-1996
ale	-1997
▁bitša	-1998
▁Ditokelo	-1999
nne	-2000
▁tsa	-2001
▁thekišo	-2002
▁akaretšago	-2003
▁setifikeiti	-2004
▁Modulasetulo	-2005
AL	-2006
mv	-2007
▁Bodi	-2008
▁gopo	-2009
tlatša	-2010
▁ngwadišo	-2011
▁diragatša	-2012
ME	-2013
us	-2014
idi	-2015
rato	-2016
▁Dip	-2017
▁feela	-2018
▁phapano	-2019
▁ngwadilwego	-2020
šitše	-2021
▁bega	-2022
▁fetša	-2023
mikhale	-2024
▁tlatša	-2025
kgathatema	-2026
rama	-2027
▁Din	-2028
▁melato	-2029
▁molaong	-2030
▁Maphodisa	-2031
▁kgokagano	-2032
AR	-2033
šweu	-2034
▁lekala	-2035
▁ntšhwa	-2036
▁si	-2037
negelo	-2038
▁mehola	-2039
batši	-2040
▁kwala	-2041
▁beilwe	-2042
faditšwego	-2043
▁Repabliki	-2044
hlolo	-2045
rojeke	-2046
▁kgethollo	-2047
▁ape	-2048
saete	-2049
sense	-2050
▁motšhelo	-2051
▁theilwego	-2052
▁bahlankedi	-2053
▁Ro	-2054
rišo	-2055
▁kgwe	-2056
tswalo	-2057
▁izi	-2058
▁beke	-2059
seteri	-2060
▁hlatlo	-2061
▁botšiša	-2062
-1	-2063
▁Leso	-2064
▁lefsa	-2065
▁fetiša	-2066
▁dikotsi	-2067
▁khamphani	-2068
▁tšwetšopele	-2069
rele	-2070
▁sele	-2071
kelong	-2072
piletšo	-2073
.2010-03	-2074
▁dikgoba	-2075
biša	-2076
noši	-2077
seben	-2078
▁lete	-2079
eletši	-2080
hektare	-2081
▁hlokome	-2082
▁ikonomi	-2083
▁meputso	-2084
bje	-2085
▁bon	-2086
▁Diko	-2087
▁puku	-2088
▁sete	-2089
▁temaneng	-2090
PE	-2091
es	-2092
išiša	-2093
▁botša	-2094
▁tikologong	-2095
▁ditshepedišo	-2096
ngi	-2097
-25.	-2098
lamo	-2099
nale	-2100
sana	-2101
▁ipo	-2102
thala	-2103
hompho	-2104
▁thoto	-2105
▁mebedi	-2106
▁dirilego	-2107
▁kgopelwa	-2108
▁lekgotla	-2109
GOV	-2110
▁boraro	-2111
▁mopeleto	-2112
.2010-03-25.	-2113
ble	-2114
thile	-2115
tsana	-2116
▁maša	-2117
sehlabelo	-2118
ketša	-2119
legwa	-2120
šetši	-2121
▁bolaya	-2122
▁tshela	-2123
▁šetšego	-2124
▁Tšweletšo	-2125
▁ditlabelo	-2126
mbi	-2127
▁In	-2128
▁Dinya	-2129
▁histori	-2130
▁fihleletše	-2131
al	-2132
pišo	-2133
ranta	-2134
▁pušo	-2135
▁neela	-2136
▁diraga	-2137
▁molomo	-2138
▁tekolo	-2139
tšwasehlabelo	-2140
2)	-2141
rk	-2142
ces	-2143
▁18	-2144
baso	-2145
lione	-2146
▁Temo	-2147
▁bapa	-2148
▁Tsela	-2149
▁Letona	-2150
▁direga	-2151
▁papatšo	-2152
▁boikarabelo	-2153
▁Dipo	-2154
▁dipego	-2155
▁kgatišo	-2156
▁nyakišiša	-2157
para	-2158
rekere	-2159
▁bafsa	-2160
▁emela	-2161
▁swere	-2162
▁lapeng	-2163
▁hlokega	-2164
▁Profense	-2165
▁Tonakgolo	-2166
ty	-2167
▁Ku	-2168
teka	-2169
▁nwa	-2170
▁lewa	-2171
kenolotši	-2172
▁mogala	-2173
▁dihlare	-2174
▁diswantšho	-2175
mmu	-2176
▁Tšhi	-2177
▁laela	-2178
▁Maphelo	-2179
▁sephiri	-2180
▁Baithuti	-2181
er	-2182
yi	-2183
▁14	-2184
mphe	-2185
Molao	-2186
rense	-2187
▁Bala	-2188
▁bare	-2189
▁phošo	-2190
▁Morago	-2191
▁hlongwa	-2192
▁kotsing	-2193
▁hweditše	-2194
šemane	-2195
▁Lekope	-2196
▁Mešomo	-2197
▁balemi	-2198
▁monagano	-2199
▁sekaseka	-2200
laya	-2201
šole	-2202
▁mpe	-2203
▁Moka	-2204
▁ikga	-2205
▁Mohla	-2206
▁boela	-2207
kobatši	-2208
▁boitha	-2209
▁otlela	-2210
▁nyalela	-2211
▁poledišano	-2212
EP	-2213
▁Tha	-2214
▁kgorong	-2215
▁kgotsofa	-2216
tl	-2217
▁0	-2218
▁Mu	-2219
thek	-2220
▁Moo	-2221
ganya	-2222
▁badir	-2223
▁botho	-2224
▁madulo	-2225
▁gaMamabolo	-2226
ban	-2227
ema	-2228
▁Lo	-2229
tsha	-2230
▁Bana	-2231
▁maswi	-2232
melelano	-2233
▁hwetšagala	-2234
akang	-2235
▁Naga	-2236
▁hlag	-2237
▁tefo	-2238
kgetho	-2239
▁dikamano	-2240
▁tšwelopele	-2241
tswe	-2242
thuto	-2243
tsopo	-2244
▁neng	-2245
▁khuetšo	-2246
2.	-2247
▁mmi	-2248
▁dibaka	-2249
▁kabelo	-2250
▁lebane	-2251
▁lokiša	-2252
▁Sekhwama	-2253
▁mengwang	-2254
▁tiišetša	-2255
▁dirišwago	-2256
▁lebeletše	-2257
▁tšhomišano	-2258
lwane	-2259
▁theo	-2260
išwago	-2261
▁dintši	-2262
▁mentši	-2263
▁matlakala	-2264
▁dipalopalo	-2265
▁rego	-2266
▁magolo	-2267
▁ditlamo	-2268
▁lefapha	-2269
▁We	-2270
▁nge	-2271
▁moko	-2272
▁diaparo	-2273
▁Sebopego	-2274
▁:	-2275
▁Jo	-2276
▁000	-2277
▁Ditš	-2278
▁thwe	-2279
▁šala	-2280
rticle	-2281
▁fiwago	-2282
▁tlhamo	-2283
▁moemedi	-2284
▁ditherišano	-2285
meng	-2286
mvula	-2287
uniti	-2288
▁bohwa	-2289
▁hwetše	-2290
▁lefelwa	-2291
▁letseno	-2292
▁mašeleng	-2293
▁polaseng	-2294
EE	-2295
bj	-2296
▁15	-2297
▁ala	-2298
ruiwa	-2299
▁Selegae	-2300
▁ditshwa	-2301
twe	-2302
▁198	-2303
taolo	-2304
twana	-2305
holegi	-2306
▁itšeng	-2307
▁baetapele	-2308
sha	-2309
tile	-2310
nyetša	-2311
▁Ngaka	-2312
leditše	-2313
▁mahlako	-2314
▁dipoledišano	-2315
su	-2316
ntshe	-2317
afrika	-2318
▁mmung	-2319
▁setla	-2320
Article	-2321
▁Kwa	-2322
▁oku	-2323
▁loke	-2324
loganyo	-2325
▁barutiši	-2326
fetše	-2327
▁hlwa	-2328
▁nolo	-2329
▁ahlaa	-2330
▁bonala	-2331
AC	-2332
▁meba	-2333
▁Eupša	-2334
▁Bašomi	-2335
▁Kgwebo	-2336
phethiši	-2337
▁Mokgatlo	-2338
▁nepagetšego	-2339
▁tseneletšego	-2340
▁koloi	-2341
▁Letšatši	-2342
▁tlhompho	-2343
LE	-2344
rvi	-2345
kiši	-2346
elelo	-2347
▁Pele	-2348
▁fago	-2349
▁bokaone	-2350
▁metšhene	-2351
▁kgontšhago	-2352
▁Kelo	-2353
▁Taba	-2354
akanyetšo	-2355
▁bašomedi	-2356
▁swanetšwe	-2357
'.	-2358
PS	-2359
▁Si	-2360
fatši	-2361
kwago	-2362
▁etela	-2363
▁thibe	-2364
▁fetoga	-2365
▁gatelela	-2366
▁lwantšha	-2367
▁laeditšwego	-2368
ll	-2369
▁fu	-2370
▁...	-2371
▁ditu	-2372
▁loka	-2373
▁ipshi	-2374
▁mahla	-2375
▁ditšhu	-2376
▁dikgomo	-2377
▁tebelelo	-2378
▁lenaneong	-2379
nthe	-2380
▁eya	-2381
▁Gore	-2382
▁mara	-2383
▁rwala	-2384
▁Kgopelo	-2385
▁hlabolo	-2386
▁hlolago	-2387
▁phelago	-2388
▁phemiti	-2389
▁tsebaga	-2390
▁letelele	-2391
▁mongwadi	-2392
▁seswantšho	-2393
ch	-2394
cha	-2395
mpo	-2396
▁De	-2397
ense	-2398
gano	-2399
kwala	-2400
▁Pego	-2401
▁malapa	-2402
▁Kantoro	-2403
▁tekanyo	-2404
▁kantorong	-2405
▁hi	-2406
▁Gau	-2407
▁Nya	-2408
▁Gona	-2409
bišano	-2410
▁phathi	-2411
▁kwešiše	-2412
▁letsogo	-2413
▁protšeke	-2414
▁hlokegago	-2415
▁tšweletšwa	-2416
rt	-2417
amo	-2418
▁MA	-2419
rogo	-2420
▁Max	-2421
tente	-2422
▁ngwe	-2423
▁rome	-2424
Imvula	-2425
▁šomiše	-2426
temogelo	-2427
▁gabonolo	-2428
nk	-2429
▁Tla	-2430
▁maoto	-2431
▁lesolo	-2432
▁diruiwa	-2433
▁tšweletše	-2434
▁tšweleditše	-2435
4.	-2436
8.	-2437
▁IK	-2438
▁Ja	-2439
bane	-2440
▁elwa	-2441
▁fihl	-2442
▁holo	-2443
▁nale	-2444
▁ntwa	-2445
mogedi	-2446
thamaga	-2447
▁reriša	-2448
▁mathomong	-2449
▁theknolotši	-2450
▁pi	-2451
burg	-2452
▁(1)	-2453
akarolo	-2454
ramelao	-2455
▁bagolo	-2456
▁tšhaba	-2457
▁tšhila	-2458
▁Peakanyo	-2459
▁ikgokaga	-2460
os	-2461
tpo	-2462
gadi	-2463
▁adi	-2464
▁iti	-2465
nente	-2466
▁hlahla	-2467
hemikhale	-2468
kakaretšo	-2469
▁dikgahlego	-2470
3.	-2471
nthara	-2472
▁ikopa	-2473
thaladi	-2474
▁Mokgwa	-2475
▁Gauteng	-2476
▁gannyane	-2477
▁maitekelo	-2478
▁boledišana	-2479
▁maitemogelo	-2480
nare	-2481
▁lwe	-2482
▁twa	-2483
▁medu	-2484
▁ntlong	-2485
▁mellwane	-2486
▁molawana	-2487
▁KG	-2488
....	-2489
▁esi	-2490
▁Lebo	-2491
▁Godimo	-2492
▁akanya	-2493
▁ukuthi	-2494
▁bontšhi	-2495
▁praebete	-2496
▁tšwelago	-2497
▁sepelelanago	-2498
▁tpe	-2499
telopele	-2500
sela	-2501
tsho	-2502
▁leša	-2503
▁napa	-2504
dumedi	-2505
khutšo	-2506
▁meago	-2507
fetšego	-2508
▁dikgato	-2509
duthamaga	-2510
▁tharollo	-2511
▁mehutahuta	-2512
▁Kwe	-2513
▁Boto	-2514
▁kotlo	-2515
▁ntšhi	-2516
▁ikgetha	-2517
▁kgolego	-2518
▁setlamo	-2519
▁thulano	-2520
▁ngongorego	-2521
terese	-2522
▁metse	-2523
▁Lefelo	-2524
▁bonnyane	-2525
▁tlotlontšu	-2526
▁kgethegilego	-2527
▁16	-2528
etše	-2529
tlho	-2530
hlobi	-2531
kotšo	-2532
pšane	-2533
▁tsheka	-2534
kgala	-2535
▁išwa	-2536
▁dipuku	-2537
▁eletša	-2538
▁balaodi	-2539
▁tirišong	-2540
▁Diprofense	-2541
▁Setšweletšwa	-2542
Pula	-2543
tpwa	-2544
▁Nna	-2545
▁moša	-2546
▁mollo	-2547
▁lehlakoreng	-2548
▁bakgathatema	-2549
▁ngwadišitšwego	-2550
▁ntše	-2551
panego	-2552
folofolo	-2553
▁kgafetša	-2554
▁mererong	-2555
ulu	-2556
pong	-2557
▁rwe	-2558
▁bilego	-2559
▁legolo	-2560
▁tatelano	-2561
tšeakarolo	-2562
▁boetapele	-2563
▁sefatanaga	-2564
shi	-2565
nwego	-2566
zwe	-2567
▁Moa	-2568
▁geno	-2569
gareng	-2570
kgahlo	-2571
▁Servi	-2572
metšego	-2573
▁lefoko	-2574
▁ditemana	-2575
▁Tšhireletšo	-2576
ck	-2577
▁MO	-2578
▁Pho	-2579
khulu	-2580
lweng	-2581
▁theeletša	-2582
▁mafolofolo	-2583
▁tlwaelegilego	-2584
Ta	-2585
▁TEE	-2586
▁2010	-2587
▁noku	-2588
▁semo	-2589
▁Tshwa	-2590
▁bomma	-2591
▁tlala	-2592
▁matswalo	-2593
swai	-2594
▁aro	-2595
▁mmala	-2596
▁lehlakore	-2597
šišo	-2598
▁Kala	-2599
▁poso	-2600
nyetla	-2601
▁amega	-2602
▁bodiidi	-2603
▁fokotše	-2604
▁thušago	-2605
▁Motlatša	-2606
▁diokobatši	-2607
▁lebeletšwe	-2608
bušo	-2609
hodu	-2610
jana	-2611
khao	-2612
phare	-2613
▁more	-2614
▁Kgoši	-2615
▁kgole	-2616
▁tšere	-2617
▁Selete	-2618
▁polasa	-2619
ngwadišo	-2620
▁Kgobokano	-2621
▁kgatelopele	-2622
molo	-2623
▁(2)	-2624
▁uto	-2625
thalo	-2626
binete	-2627
mongwe	-2628
kišetša	-2629
▁kwagala	-2630
▁tshenyo	-2631
▁Bodikela	-2632
▁senamelwa	-2633
boro	-2634
leka	-2635
kwano	-2636
nyaga	-2637
sente	-2638
▁Gomme	-2639
▁Leano	-2640
▁Melao	-2641
▁mohlo	-2642
▁senye	-2643
ngišano	-2644
▁kgotle	-2645
▁tsebja	-2646
▁bokgabo	-2647
▁bonnete	-2648
▁bolelago	-2649
▁20	-2650
lana	-2651
tiro	-2652
petša	-2653
rofeše	-2654
▁sekgoba	-2655
▁phatlalatša	-2656
EMA	-2657
IPE	-2658
▁of	-2659
negwa	-2660
▁teko	-2661
▁bahla	-2662
▁bjona	-2663
▁obamela	-2664
▁setlwaedi	-2665
▁mabu	-2666
kerama	-2667
▁panka	-2668
▁tsošo	-2669
▁Mogale	-2670
▁bogoši	-2671
▁maleme	-2672
▁tletšego	-2673
rofešenale	-2674
▁Tshepedišo	-2675
▁dipeakanyo	-2676
▁ikemišeditše	-2677
▁11	-2678
ramo	-2679
▁lla	-2680
▁nne	-2681
mpiri	-2682
▁rate	-2683
▁ruri	-2684
▁MMIPE	-2685
▁poloko	-2686
▁tšerwe	-2687
▁yekhwi	-2688
▁molaodi	-2689
▁sepetša	-2690
▁thibelo	-2691
tswadiatla	-2692
▁kgethologanyo	-2693
tane	-2694
pwele	-2695
thiša	-2696
▁Dira	-2697
phethe	-2698
▁Ngwana	-2699
PulaImvula	-2700
Te	-2701
▁w	-2702
tra	-2703
stra	-2704
šupo	-2705
▁swi	-2706
▁loko	-2707
▁bagwera	-2708
▁dikarabo	-2709
▁hlabollo	-2710
▁thulaganyo	-2711
LA	-2712
kan	-2713
gedi	-2714
▁loga	-2715
kgethe	-2716
▁masome	-2717
▁šitiša	-2718
National	-2719
▁mmeleng	-2720
▁hlakahla	-2721
▁Dinyakišišo	-2722
puku	-2723
▁fiwe	-2724
khukhu	-2725
tšhisi	-2726
▁diiri	-2727
▁meraro	-2728
▁taodišo	-2729
▁.	-2730
ngua	-2731
nkwe	-2732
▁bote	-2733
▁atlega	-2734
▁felele	-2735
▁legato	-2736
▁Dintlha	-2737
▁latelwa	-2738
▁mafapha	-2739
▁pukwana	-2740
▁diepšane	-2741
▁boipiletšo	-2742
▁dikhamphani	-2743
▁ditšhišinyo	-2744
ine	-2745
ria	-2746
mene	-2747
tswi	-2748
▁Boe	-2749
▁Tra	-2750
▁nke	-2751
gilwe	-2752
▁Nete	-2753
nguage	-2754
tšhomo	-2755
▁lefelwe	-2756
▁Dipolelo	-2757
▁Services	-2758
▁rulaganya	-2759
▁ditokomane	-2760
▁hlalošwago	-2761
BaTa	-2762
▁Mpha	-2763
balano	-2764
▁SeBaTa	-2765
▁kakanyo	-2766
▁tiilego	-2767
▁kamogelo	-2768
▁je	-2769
mega	-2770
moso	-2771
▁ara	-2772
ALEMA	-2773
▁boma	-2774
▁iphe	-2775
▁Dipho	-2776
▁humana	-2777
▁Hlaloša	-2778
▁KGALEMA	-2779
▁Language	-2780
▁nepagalo	-2781
▁difatanaga	-2782
rikhu	-2783
thilego	-2784
▁Mafelo	-2785
▁dipolo	-2786
▁lerato	-2787
▁dihlapi	-2788
▁pholisi	-2789
▁dikomiti	-2790
▁diprotšeke	-2791
kele	-2792
piša	-2793
▁Tlo	-2794
khura	-2795
▁buša	-2796
▁dikhu	-2797
▁huetša	-2798
▁korong	-2799
▁segolo	-2800
▁mehleng	-2801
▁hwetšago	-2802
tšhotšhisi	-2803
▁phadišano	-2804
▁ditlamorago	-2805
▁bofe	-2806
▁sebe	-2807
▁Dinaga	-2808
▁katolo	-2809
▁rilego	-2810
ngwaledi	-2811
rikhulamo	-2812
▁mmasepala	-2813
▁ri	-2814
▁Kge	-2815
tšana	-2816
▁Polo	-2817
▁ofisi	-2818
hlegelo	-2819
▁leleme	-2820
▁mošate	-2821
▁molaleng	-2822
jis	-2823
nde	-2824
fani	-2825
lala	-2826
▁Gra	-2827
sebenzi	-2828
▁Bontši	-2829
▁mehlala	-2830
▁Mohlankedi	-2831
▁molaotshepetšo	-2832
AT	-2833
pea	-2834
shu	-2835
tal	-2836
▁zi	-2837
wago	-2838
išani	-2839
nkhwa	-2840
ntšhe	-2841
▁Difo	-2842
▁mpho	-2843
semere	-2844
▁hlago	-2845
▁kganyo	-2846
▁abelana	-2847
▁tsebišwa	-2848
",	-2849
▁KA	-2850
▁Lu	-2851
▁ME	-2852
▁ik	-2853
dine	-2854
rela	-2855
▁196	-2856
▁Seka	-2857
▁malo	-2858
ngwang	-2859
tsotso	-2860
▁Leina	-2861
nkhwane	-2862
šorense	-2863
▁Lefase	-2864
▁abelwa	-2865
tsopolwa	-2866
▁keletšo	-2867
▁Bohlatse	-2868
▁hlokomelwa	-2869
▁Af	-2870
sithi	-2871
▁sefa	-2872
▁lesea	-2873
▁dinepo	-2874
▁kgonne	-2875
▁ukangwe	-2876
gongorego	-2877
▁nepagetše	-2878
▁tšweletšwago	-2879
ndi	-2880
▁1.	-2881
▁Phi	-2882
▁pro	-2883
▁kapa	-2884
▁mošo	-2885
▁Dithe	-2886
▁MaiTe	-2887
▁Gantši	-2888
▁tsenye	-2889
▁tšeago	-2890
▁diphedi	-2891
▁ditseno	-2892
▁mapheko	-2893
▁theilwe	-2894
▁Matlotlo	-2895
ini	-2896
▁Tša	-2897
▁lepa	-2898
▁noši	-2899
balelo	-2900
▁letha	-2901
leletšo	-2902
▁Karabo	-2903
▁lokolo	-2904
▁phetogo	-2905
▁fokolago	-2906
▁bophelong	-2907
3)	-2908
IS	-2909
ss	-2910
bble	-2911
▁Sete	-2912
▁kwana	-2913
▁bakeng	-2914
▁mothopo	-2915
▁Tikologo	-2916
▁kopanong	-2917
▁mothwadi	-2918
▁amogelegago	-2919
▁gat	-2920
▁Tsebo	-2921
▁baagi	-2922
▁laetše	-2923
▁mogwera	-2924
▁Kabinete	-2925
▁tšweletšago	-2926
▁Ne	-2927
lara	-2928
lefa	-2929
sedi	-2930
▁dule	-2931
kanelwa	-2932
▁bodulo	-2933
▁setulo	-2934
▁thobalano	-2935
6.	-2936
šha	-2937
▁boro	-2938
litiki	-2939
▁diatla	-2940
▁Mmatlala	-2941
▁dibopego	-2942
▁dipeelano	-2943
▁tekanyetšo	-2944
▁hlatswadiatla	-2945
nce	-2946
▁Yo	-2947
fišo	-2948
kiri	-2949
nele	-2950
▁isi	-2951
▁AIDS	-2952
▁file	-2953
▁šoro	-2954
▁Tšhelete	-2955
▁bonagala	-2956
▁ikgokaganya	-2957
▁fapafapanego	-2958
▁Nka	-2959
▁bele	-2960
▁foša	-2961
tswana	-2962
▁ngwadiša	-2963
▁mahlakore	-2964
▁poraebete	-2965
ver	-2966
▁Fe	-2967
nywe	-2968
▁ete	-2969
nyego	-2970
▁Toko	-2971
liniki	-2972
▁mokgo	-2973
thomelo	-2974
▁sengwa	-2975
seterata	-2976
▁dihlogo	-2977
▁Mongwadi	-2978
▁ditšhila	-2979
▁Mmasepala	-2980
▁bookelong	-2981
▁ukangwego	-2982
▁Du	-2983
tšhu	-2984
bbles	-2985
dišiša	-2986
nkweng	-2987
▁Modimo	-2988
▁Saense	-2989
▁Toropo	-2990
tšwantle	-2991
▁moputso	-2992
▁dikolong	-2993
▁motswadi	-2994
▁boithabišo	-2995
▁dingongorego	-2996
▁phethagatšwa	-2997
▁hlalošitšwego	-2998
ar	-2999
ms	-3000
▁em	-3001
▁hle	-3002
sotho	-3003
▁goga	-3004
▁Monna	-3005
▁nnoši	-3006
bentshe	-3007
▁netefa	-3008
▁bapetšwa	-3009
▁boitemogelo	-3010
▁21	-3011
tala	-3012
▁baba	-3013
▁Araba	-3014
▁gatee	-3015
▁Lekala	-3016
▁boikga	-3017
▁fetago	-3018
polotiki	-3019
▁hlamilwe	-3020
▁bjalobjalo	-3021
▁Ho	-3022
limi	-3023
role	-3024
bjana	-3025
▁Toka	-3026
▁boso	-3027
▁Water	-3028
▁nkabe	-3029
▁bolele	-3030
▁dilete	-3031
▁saense	-3032
▁Bubbles	-3033
▁dihlongwa	-3034
▁gonabjale	-3035
▁mogononelwa	-3036
▁modulasetulo	-3037
200	-3038
▁da	-3039
rebe	-3040
▁Tso	-3041
▁mora	-3042
▁puno	-3043
bakelo	-3044
▁hlatse	-3045
▁Mananeo	-3046
▁peeletšo	-3047
▁nolofatša	-3048
▁hweditšwego	-3049
DC	-3050
▁g	-3051
man	-3052
ndo	-3053
▁Li	-3054
▁YA	-3055
budi	-3056
nagalo	-3057
▁thata	-3058
▁Meetse	-3059
▁itekane	-3060
▁laesense	-3061
▁porofense	-3062
▁197	-3063
▁diy	-3064
▁wela	-3065
▁kamoka	-3066
▁mararo	-3067
▁monola	-3068
▁tswala	-3069
▁tsebago	-3070
▁Tumelelo	-3071
▁dipolotiki	-3072
▁ditokumente	-3073
Lo	-3074
ds	-3075
lei	-3076
rica	-3077
▁web	-3078
tsebi	-3079
▁bula	-3080
▁kile	-3081
▁Kgetho	-3082
▁bohlale	-3083
▁nyakego	-3084
▁phapoši	-3085
▁sererwa	-3086
robentshe	-3087
▁morutiši	-3088
▁diphapano	-3089
▁akantšwego	-3090
9.	-3091
leb	-3092
isie	-3093
▁efo	-3094
▁mpo	-3095
▁oli	-3096
phiwa	-3097
▁Mate	-3098
▁meno	-3099
porasi	-3100
▁Tlatša	-3101
▁dimela	-3102
hleletšo	-3103
▁dingaka	-3104
▁magaeng	-3105
▁mehlano	-3106
▁moletlo	-3107
▁laolwago	-3108
▁dikhemikhale	-3109
selo	-3110
▁ito	-3111
unibe	-3112
▁utswi	-3113
▁modudi	-3114
kanyetšo	-3115
ntinente	-3116
▁ditsebi	-3117
▁matlotlo	-3118
▁kgolegong	-3119
Di	-3120
ji	-3121
▁v	-3122
▁Mela	-3123
▁boeti	-3124
kangala	-3125
▁Diteng	-3126
▁bareki	-3127
▁Sekwala	-3128
▁ipshina	-3129
▁kahlolo	-3130
▁nyakile	-3131
▁mašemong	-3132
▁bokaakang	-3133
▁letlakala	-3134
ARO	-3135
▁li	-3136
▁peo	-3137
elela	-3138
thunya	-3139
▁aroga	-3140
▁Lesoso	-3141
▁bonago	-3142
▁mebušo	-3143
▁šomana	-3144
▁Ikangala	-3145
▁maikhutšo	-3146
▁setatamente	-3147
balo	-3148
kgwe	-3149
▁Dimi	-3150
▁Ithu	-3151
▁Morena	-3152
▁koketšo	-3153
▁mongmošomo	-3154
▁bagononelwa	-3155
▁ika	-3156
▁Leago	-3157
▁dirwe	-3158
▁matha	-3159
▁Meisie	-3160
▁merogo	-3161
▁thokong	-3162
▁swerwego	-3163
▁baamogedi	-3164
▁dikakanyo	-3165
▁lebelelwa	-3166
▁dikgokagano	-3167
▁ditshepetšo	-3168
▁lekanetšego	-3169
uto	-3170
▁DI	-3171
betše	-3172
▁mobu	-3173
▁diswa	-3174
teriale	-3175
▁Ditshe	-3176
▁tsebega	-3177
▁diforomo	-3178
▁ngwadišwa	-3179
bana	-3180
nsti	-3181
pšalo	-3182
▁Kgon	-3183
▁bole	-3184
▁mabe	-3185
▁mahu	-3186
▁sefo	-3187
▁Bokgabo	-3188
▁tlatšwa	-3189
▁ditlhohlo	-3190
▁Ditšhelete	-3191
▁letšatšing	-3192
ize	-3193
▁Cape	-3194
kaleng	-3195
▁Lebaka	-3196
▁Tlhamo	-3197
▁tumelo	-3198
kgafetša	-3199
▁lethabo	-3200
▁phethwa	-3201
▁tatagwe	-3202
▁hlatloša	-3203
▁lemogile	-3204
▁dikantoro	-3205
▁sedirišwa	-3206
Go	-3207
or	-3208
.200	-3209
▁Mme	-3210
▁dim	-3211
▁felo	-3212
bilego	-3213
▁Basadi	-3214
▁ngwale	-3215
▁makhura	-3216
nolofatši	-3217
▁rerišana	-3218
▁diragatšwa	-3219
▁tlaleletša	-3220
▁bommasepala	-3221
NG	-3222
nop	-3223
ntu	-3224
▁zo	-3225
nkele	-3226
nwago	-3227
nwana	-3228
tšene	-3229
▁Mabo	-3230
▁mpha	-3231
toropo	-3232
▁Hloko	-3233
išeneng	-3234
▁marega	-3235
▁dikoloi	-3236
▁šomišwe	-3237
▁laetšago	-3238
▁Dikgopelo	-3239
▁dimilione	-3240
▁Setatamente	-3241
▁kgonagalago	-3242
50	-3243
et	-3244
insti	-3245
urban	-3246
▁boemo	-3247
khabudi	-3248
patsela	-3249
▁Morero	-3250
▁fetoša	-3251
▁megolo	-3252
▁tletše	-3253
dimogolo	-3254
ntasteri	-3255
▁bušetša	-3256
▁sebjalo	-3257
▁kwalakwa	-3258
tlaleletšo	-3259
unibesithi	-3260
▁intaseteri	-3261
AD	-3262
Logo	-3263
ware	-3264
nyago	-3265
rwedi	-3266
▁tiiša	-3267
noplomo	-3268
▁Kgetha	-3269
▁tshepa	-3270
▁Maafrika	-3271
▁TokoLogo	-3272
▁dinomoro	-3273
il	-3274
nko	-3275
bedu	-3276
fere	-3277
mago	-3278
ment	-3279
miwa	-3280
kollo	-3281
pikara	-3282
▁kadimo	-3283
▁hlompha	-3284
▁Mafelelo	-3285
▁kwagalago	-3286
▁theramelao	-3287
▁Bao	-3288
▁lei	-3289
▁Durban	-3290
▁Tokelo	-3291
▁marapo	-3292
▁papadi	-3293
▁Setaele	-3294
▁laolago	-3295
▁kanegelo	-3296
▁semorafe	-3297
▁bontšhago	-3298
▁gapeletša	-3299
▁tšhoganetšo	-3300
pene	-3301
tshi	-3302
shudu	-3303
▁Fela	-3304
▁Grain	-3305
▁bjako	-3306
▁kgomo	-3307
▁potla	-3308
▁Ditaba	-3309
▁Ithuta	-3310
▁letšho	-3311
▁šomela	-3312
rokerama	-3313
▁thekgwa	-3314
▁Matebele	-3315
▁feleletša	-3316
eno	-3317
per	-3318
uba	-3319
AKGO	-3320
mula	-3321
ring	-3322
▁khe	-3323
▁moi	-3324
thola	-3325
▁Mong	-3326
▁khom	-3327
▁ralo	-3328
legago	-3329
▁meepo	-3330
kgonthe	-3331
▁Kalafo	-3332
▁dibeke	-3333
▁direla	-3334
▁fihlile	-3335
▁nakwana	-3336
▁neelana	-3337
▁beakanywa	-3338
▁hlwekilego	-3339
▁dikgorotsheko	-3340
ly	-3341
▁MAI	-3342
▁Sta	-3343
rišwa	-3344
tlogo	-3345
▁Tšhom	-3346
▁emiša	-3347
▁itlha	-3348
▁badimo	-3349
▁lokile	-3350
▁pelaelo	-3351
▁phetošo	-3352
▁thwalwa	-3353
▁botelele	-3354
▁mašaledi	-3355
▁molaetša	-3356
leditšwego	-3357
▁sepolotiki	-3358
▁08	-3359
▁ki	-3360
rase	-3361
▁noka	-3362
▁robala	-3363
▁taetšo	-3364
▁masepala	-3365
▁phatlalatšo	-3366
▁ditšhabatšhaba	-3367
MS	-3368
lio	-3369
šeng	-3370
▁(3)	-3371
fapha	-3372
▁wate	-3373
tshwao	-3374
troniki	-3375
▁tshwaro	-3376
▁šišinya	-3377
▁kgoboketša	-3378
);	-3379
10	-3380
AGO	-3381
▁Bae	-3382
▁šit	-3383
hlobo	-3384
metše	-3385
ndela	-3386
thuša	-3387
▁babo	-3388
▁hudu	-3389
▁kiti	-3390
kopana	-3391
▁tiiše	-3392
menetša	-3393
reletši	-3394
šitšego	-3395
▁Ngwaga	-3396
▁bararo	-3397
▁bofelo	-3398
▁bogale	-3399
▁Mashudu	-3400
▁aterese	-3401
▁feditše	-3402
▁kaonafa	-3403
▁kgodišo	-3404
▁bontšhwa	-3405
▁šomišitše	-3406
▁ditlhalošo	-3407
▁maatlafatša	-3408
ruru	-3409
▁Dia	-3410
▁Mogo	-3411
▁bela	-3412
▁botš	-3413
▁makga	-3414
direlwa	-3415
▁Boleng	-3416
▁dikwano	-3417
▁ganetša	-3418
nyagalelo	-3419
▁bokamoso	-3420
▁ditlhamo	-3421
▁mahlatse	-3422
▁šomišago	-3423
▁Kgonthiša	-3424
▁Mukhabudi	-3425
▁hwetšwago	-3426
▁methaladi	-3427
▁dumeletšwe	-3428
▁hlohleletšwa	-3429
tšu	-3430
AIDS	-3431
gato	-3432
wini	-3433
▁100	-3434
▁Nako	-3435
▁huma	-3436
kanego	-3437
morago	-3438
tswele	-3439
▁MAIME	-3440
▁Kgaolo	-3441
▁diriše	-3442
▁temošo	-3443
▁theele	-3444
▁gabjale	-3445
▁segwera	-3446
▁sebakeng	-3447
▁dihektare	-3448
▁Diminerale	-3449
▁kgonthišiša	-3450
▁co	-3451
▁de	-3452
sele	-3453
▁pla	-3454
▁modu	-3455
▁Kgale	-3456
▁Thušo	-3457
▁akhao	-3458
thanete	-3459
▁Matšhe	-3460
▁bapala	-3461
▁baholegi	-3462
▁kgahliša	-3463
▁monontšha	-3464
▁lahlegelwa	-3465
6,	-3466
Ke	-3467
she	-3468
kani	-3469
nong	-3470
▁eta	-3471
kilwe	-3472
nteng	-3473
tpego	-3474
▁1998	-3475
▁dime	-3476
AKGOWA	-3477
ntšene	-3478
▁rutwa	-3479
gilwego	-3480
▁Diriša	-3481
legilego	-3482
▁MMAKGOWA	-3483
▁diragala	-3484
▁sepelelane	-3485
▁mohlakanelwa	-3486
NC	-3487
en	-3488
wn	-3489
gae	-3490
▁Lebe	-3491
▁Palo	-3492
▁ikwa	-3493
pokisi	-3494
▁Ditho	-3495
▁ikhwe	-3496
▁thaba	-3497
hlabela	-3498
▁Foromo	-3499
▁Khoutu	-3500
kgalabje	-3501
leditšwe	-3502
▁tšhišinyo	-3503
▁tumelelano	-3504
IA	-3505
rei	-3506
kiše	-3507
riti	-3508
▁Ame	-3509
išišo	-3510
thela	-3511
▁šele	-3512
phutha	-3513
▁tlhako	-3514
▁Bosenyi	-3515
▁bolelwa	-3516
▁fedišwa	-3517
▁tlilego	-3518
▁palomoka	-3519
▁Tshepetšo	-3520
▁sonoplomo	-3521
▁dirišitšwego	-3522
▁phatlalatšwa	-3523
sta	-3524
▁50	-3525
long	-3526
ngaka	-3527
petši	-3528
▁SAPS	-3529
▁molo	-3530
▁Dikho	-3531
▁ngoku	-3532
rofensi	-3533
▁Temana	-3534
▁ditulo	-3535
▁thušwa	-3536
peamelao	-3537
▁lekolwa	-3538
▁matsogo	-3539
▁swerego	-3540
šireletši	-3541
▁Mekgatlo	-3542
▁ikopanya	-3543
▁kontraka	-3544
▁mešomong	-3545
▁ukangwago	-3546
▁badirišani	-3547
▁fihlelelwa	-3548
▁Batšweletši	-3549
▁boingwadišo	-3550
▁kgotsofatšago	-3551
khi	-3552
nzi	-3553
sae	-3554
tpe	-3555
▁60	-3556
bogo	-3557
nela	-3558
▁IKS	-3559
mollo	-3560
nšene	-3561
▁Male	-3562
▁demo	-3563
▁pono	-3564
▁Lehono	-3565
▁bogole	-3566
▁ditlwa	-3567
▁tšhemo	-3568
▁fihlele	-3569
▁sethunya	-3570
▁tlhagišo	-3571
▁beakantšwego	-3572
▁bolokegilego	-3573
▁PA	-3574
mare	-3575
hlele	-3576
tseka	-3577
▁Dipa	-3578
▁aowa	-3579
▁hlom	-3580
▁lešo	-3581
▁mašo	-3582
faladi	-3583
▁Rejis	-3584
▁Tlhako	-3585
išitšego	-3586
kgopolelo	-3587
▁hlolwago	-3588
▁mogopolo	-3589
▁paletšwe	-3590
▁Hlokomela	-3591
▁hlabologago	-3592
▁tshekatsheko	-3593
▁tšatšikgwedi	-3594
um	-3595
nki	-3596
▁he	-3597
bapi	-3598
lege	-3599
rumo	-3600
▁khi	-3601
▁2000	-3602
▁empa	-3603
hlokwa	-3604
meetse	-3605
▁baeti	-3606
▁megala	-3607
▁sepele	-3608
▁seswai	-3609
peneneng	-3610
▁Dipoelo	-3611
▁dibetša	-3612
▁kopanya	-3613
kgobapuku	-3614
▁ahlaahla	-3615
▁dikgweding	-3616
▁kontinente	-3617
▁lebakanyana	-3618
▁Molaotshepetšo	-3619
ld	-3620
bwe	-3621
▁ha	-3622
▁NEP	-3623
▁Pre	-3624
▁efa	-3625
etulo	-3626
kanya	-3627
ntere	-3628
▁Lego	-3629
▁Sebo	-3630
▁fepa	-3631
▁kata	-3632
ripana	-3633
▁tsoga	-3634
▁Motheo	-3635
▁emelwa	-3636
▁hlaola	-3637
▁maswao	-3638
▁twatši	-3639
▁kgonega	-3640
▁trekere	-3641
▁mebaraka	-3642
▁amogetšwe	-3643
▁hweditšwe	-3644
▁segašetši	-3645
▁tšweleditšwego	-3646
ct	-3647
AKA	-3648
were	-3649
▁Moko	-3650
▁khwa	-3651
▁LEAGO	-3652
▁kgašo	-3653
kilwego	-3654
▁Moruti	-3655
▁bolawa	-3656
▁hlolwa	-3657
▁mašemo	-3658
▁pejana	-3659
ktroniki	-3660
▁lewatle	-3661
▁rekišwa	-3662
▁Mankweng	-3663
▁bašomiši	-3664
▁matlafatša	-3665
pp	-3666
▁31	-3667
BEDI	-3668
moga	-3669
stara	-3670
▁balwa	-3671
▁kwane	-3672
▁modir	-3673
▁Mosadi	-3674
▁hlatho	-3675
▁mašole	-3676
▁swikiri	-3677
phiwafela	-3678
▁bonalago	-3679
▁tsebagatša	-3680
▁ditlabakelo	-3681
▁šišintšwego	-3682
fra	-3683
▁BI	-3684
kere	-3685
▁Dita	-3686
▁Labo	-3687
▁ahlo	-3688
▁fiša	-3689
▁mego	-3690
▁pomi	-3691
kišiši	-3692
▁badiš	-3693
▁hlano	-3694
▁Africa	-3695
▁mmagwe	-3696
tseletšo	-3697
▁hlaloše	-3698
▁holofela	-3699
▁Tlhokomelo	-3700
son	-3701
▁Ha	-3702
▁Wi	-3703
mišo	-3704
thwe	-3705
šalo	-3706
▁Mmi	-3707
▁imi	-3708
šaedi	-3709
▁Bona	-3710
▁etla	-3711
leloko	-3712
▁Mohlo	-3713
▁mmino	-3714
tišetšo	-3715
▁dikelo	-3716
▁temogo	-3717
▁tokišo	-3718
▁boemedi	-3719
▁metsotso	-3720
▁atlegilego	-3721
▁godingwana	-3722
▁pepeneneng	-3723
7,	-3724
OP	-3725
▁Da	-3726
išego	-3727
kathi	-3728
netši	-3729
▁mase	-3730
tilego	-3731
▁Dikga	-3732
▁kholo	-3733
▁leeto	-3734
nselara	-3735
▁bongwe	-3736
▁kgohla	-3737
khukhune	-3738
▁Kgalema	-3739
▁Methopo	-3740
▁kgoboke	-3741
▁matseno	-3742
▁Modiredi	-3743
▁mootledi	-3744
▁tshwenye	-3745
▁kgwebišano	-3746
▁mohlokomedi	-3747
gu	-3748
nu	-3749
sho	-3750
▁yi	-3751
imba	-3752
song	-3753
ting	-3754
▁leta	-3755
parara	-3756
▁baabi	-3757
▁thuše	-3758
▁bjalwa	-3759
▁molemi	-3760
▁tlošwa	-3761
▁Tsopola	-3762
ntaseteri	-3763
▁Melawana	-3764
▁ditoropo	-3765
▁kganetšo	-3766
▁monnyane	-3767
▁kaonafatšo	-3768
▁Tšwetšopele	-3769
cu	-3770
ngu	-3771
▁13	-3772
kodi	-3773
lithi	-3774
▁Ntle	-3775
tswako	-3776
▁NEPAD	-3777
nkeleng	-3778
▁filego	-3779
▁lebana	-3780
▁thwala	-3781
▁dikologa	-3782
▁phokotšo	-3783
▁dithekisi	-3784
▁ikgethago	-3785
▁mi	-3786
diri	-3787
fula	-3788
nkere	-3789
▁Bale	-3790
▁Dikha	-3791
▁Maite	-3792
▁Sehlo	-3793
▁botšo	-3794
▁etšwa	-3795
▁ntshe	-3796
▁pšalo	-3797
▁thopa	-3798
▁kreiti	-3799
▁lokago	-3800
▁mpholo	-3801
▁tshepe	-3802
▁phekolo	-3803
▁demokrasi	-3804
▁gapeletše	-3805
▁nyalelana	-3806
▁bonagalago	-3807
▁l	-3808
ise	-3809
▁Ya	-3810
yena	-3811
▁nwe	-3812
▁agwa	-3813
▁diku	-3814
▁apara	-3815
▁begwa	-3816
▁kwele	-3817
▁thewa	-3818
imbabwe	-3819
▁Tefelo	-3820
▁Fahlela	-3821
▁ingwadi	-3822
▁kgonego	-3823
nyakišiši	-3824
▁Bolwetši	-3825
▁Mangwalo	-3826
▁Tšhomišo	-3827
▁tšerwego	-3828
▁Kharikhulamo	-3829
▁šomišitšwego	-3830
DP	-3831
▁Bi	-3832
▁He	-3833
▁Mi	-3834
fora	-3835
roto	-3836
toka	-3837
toro	-3838
▁tsi	-3839
▁Dijo	-3840
jalefa	-3841
khathi	-3842
▁Maime	-3843
▁ditšo	-3844
▁itšhi	-3845
▁Mengwa	-3846
▁Mogolo	-3847
▁kgwele	-3848
▁tabeng	-3849
▁Amerika	-3850
▁Bothata	-3851
▁Potšišo	-3852
▁golegwa	-3853
▁hlangwa	-3854
▁itemoge	-3855
▁boikgafo	-3856
▁menyetla	-3857
▁dikarolong	-3858
▁dipeeletšo	-3859
IF	-3860
▁Fre	-3861
▁Uku	-3862
ndawo	-3863
▁folo	-3864
▁maele	-3865
▁seatla	-3866
▁mabotse	-3867
▁thomelo	-3868
▁tlogago	-3869
▁boripana	-3870
▁laeditše	-3871
▁letlotlo	-3872
▁Dinamelwa	-3873
▁Karolwana	-3874
▁tlhaelelo	-3875
▁dikanegelo	-3876
▁hlomilwego	-3877
▁hlokofetšego	-3878
4,	-3879
5,	-3880
ola	-3881
ted	-3882
ropa	-3883
seng	-3884
wena	-3885
ntara	-3886
▁maro	-3887
logadi	-3888
rakeng	-3889
▁2009.	-3890
▁mmadi	-3891
▁phaga	-3892
▁šetša	-3893
▁tatago	-3894
▁phetolo	-3895
▁Sekatane	-3896
tshepedišo	-3897
▁bomenetša	-3898
▁inšorense	-3899
▁materiale	-3900
▁Tlotlontšu	-3901
▁profenseng	-3902
▁batšeakarolo	-3903
nze	-3904
nono	-3905
some	-3906
▁Dik	-3907
▁mapa	-3908
melela	-3909
▁maeto	-3910
▁moabi	-3911
pilwego	-3912
▁lekale	-3913
▁selemo	-3914
▁tekano	-3915
▁kholego	-3916
▁badiriši	-3917
▁dibolaya	-3918
▁hlomilwe	-3919
▁tšhemong	-3920
▁šomišana	-3921
▁tshwarelo	-3922
▁fihlelelwe	-3923
▁hlamilwego	-3924
▁kgokaganyo	-3925
▁šomišitšwe	-3926
▁2.	-3927
▁43	-3928
▁PO	-3929
▁TH	-3930
▁um	-3931
fadi	-3932
▁hwa	-3933
▁Kgwe	-3934
▁gaka	-3935
▁nezi	-3936
▁yago	-3937
thollo	-3938
▁borwa	-3939
▁saena	-3940
▁Bobedi	-3941
▁tlhoko	-3942
setoropo	-3943
▁Kgopolo	-3944
▁fetolwa	-3945
▁hektare	-3946
▁tšewago	-3947
▁Lengwalo	-3948
▁thomilego	-3949
▁dumelelana	-3950
▁Toropokgolo	-3951
▁Mopresitente	-3952
▁hwetšagalago	-3953
▁batšwasehlabelo	-3954
NA	-3955
00.	-3956
che	-3957
bong	-3958
kimi	-3959
lale	-3960
soya	-3961
tlou	-3962
▁ena	-3963
▁iše	-3964
