<unk>	0
<s>	0
</s>	0
▁t	-0
an	-1
▁n	-2
le	-3
▁k	-4
in	-5
he	-6
la	-7
is	-8
▁s	-9
on	-10
wa	-11
en	-12
▁m	-13
▁h	-14
▁a	-15
ti	-16
ka	-17
▁ku	-18
▁y	-19
▁v	-20
wi	-21
▁the	-22
ri	-23
re	-24
lo	-25
▁o	-26
ha	-27
▁le	-28
▁x	-29
▁e	-30
mb	-31
er	-32
▁p	-33
▁b	-34
▁f	-35
▁na	-36
un	-37
▁c	-38
▁w	-39
▁ya	-40
or	-41
te	-42
▁of	-43
▁hi	-44
and	-45
es	-46
ga	-47
▁to	-48
ko	-49
ke	-50
al	-51
▁ti	-52
ho	-53
▁swi	-54
ana	-55
▁wa	-56
▁ma	-57
▁xi	-58
ing	-59
▁va	-60
hi	-61
tion	-62
ts	-63
▁in	-64
dz	-65
yi	-66
ro	-67
▁d	-68
ve	-69
▁ka	-70
ku	-71
▁T	-72
▁ta	-73
▁eka	-74
▁and	-75
me	-76
ra	-77
▁nga	-78
li	-79
▁vu	-80
isa	-81
▁ha	-82
ou	-83
ta	-84
▁i	-85
▁re	-86
mbe	-87
wu	-88
ma	-89
▁is	-90
▁les	-91
isi	-92
▁M	-93
▁A	-94
se	-95
▁I	-96
hu	-97
▁N	-98
ge	-99
▁be	-100
ent	-101
ona	-102
▁la	-103
si	-104
lu	-105
▁en	-106
om	-107
ar	-108
▁S	-109
▁lo	-110
▁ri	-111
gu	-112
va	-113
hat	-114
ce	-115
ya	-116
▁H	-117
ane	-118
ki	-119
▁xa	-120
st	-121
th	-122
ed	-123
lan	-124
rhi	-125
▁u	-126
ll	-127
▁sw	-128
▁wi	-129
▁swa	-130
go	-131
it	-132
ec	-133
fu	-134
▁K	-135
we	-136
▁yi	-137
▁no	-138
wana	-139
mu	-140
▁mu	-141
his	-142
vi	-143
▁pro	-144
ment	-145
mo	-146
▁for	-147
▁The	-148
lela	-149
▁that	-150
ci	-151
▁fane	-152
xi	-153
dzi	-154
▁C	-155
waku	-156
▁he	-157
mp	-158
▁mi	-159
▁leswi	-160
▁L	-161
▁P	-162
tir	-163
ly	-164
▁leswaku	-165
▁end	-166
▁V	-167
han	-168
▁an	-169
eni	-170
ation	-171
▁su	-172
▁fanele	-173
▁leyi	-174
▁are	-175
▁X	-176
hla	-177
ur	-178
▁ts	-179
▁W	-180
riwa	-181
▁on	-182
to	-183
iso	-184
ter	-185
▁r	-186
▁con	-187
ld	-188
▁or	-189
▁we	-190
ungu	-191
▁ra	-192
▁yo	-193
vu	-194
mi	-195
▁you	-196
ye	-197
▁bya	-198
pp	-199
▁1	-200
ise	-201
▁hin	-202
ano	-203
ted	-204
ani	-205
xa	-206
fi	-207
ct	-208
ch	-209
▁tir	-210
ers	-211
▁de	-212
de	-213
▁Ku	-214
▁D	-215
kwa	-216
▁as	-217
▁ko	-218
▁kumbe	-219
▁R	-220
ver	-221
▁com	-222
▁this	-223
▁not	-224
isiwa	-225
ini	-226
wo	-227
▁wu	-228
haka	-229
hle	-230
▁have	-231
▁l	-232
▁2	-233
di	-234
▁E	-235
undz	-236
▁by	-237
ena	-238
▁will	-239
karhi	-240
ir	-241
▁Hi	-242
ut	-243
qu	-244
ort	-245
▁(	-246
men	-247
hen	-248
▁lava	-249
▁g	-250
▁with	-251
oko	-252
mba	-253
su	-254
gh	-255
andz	-256
▁lowu	-257
▁tin	-258
ca	-259
▁Ma	-260
ble	-261
fri	-262
▁se	-263
▁van	-264
▁ndzi	-265
▁un	-266
ces	-267
weni	-268
ene	-269
▁min	-270
▁Xi	-271
▁po	-272
▁co	-273
▁nd	-274
tirho	-275
the	-276
▁hu	-277
▁swin	-278
pa	-279
res	-280
▁te	-281
lelo	-282
▁si	-283
▁hla	-284
▁fa	-285
ty	-286
▁ni	-287
lang	-288
mbi	-289
as	-290
▁Afri	-291
ongo	-292
▁ac	-293
tu	-294
lic	-295
▁ne	-296
▁me	-297
▁do	-298
weke	-299
▁it	-300
▁loko	-301
▁B	-302
▁lexi	-303
▁wo	-304
▁hinkwa	-305
▁so	-306
vo	-307
▁nyi	-308
▁endla	-309
▁has	-310
yo	-311
▁fi	-312
▁F	-313
cu	-314
ali	-315
end	-316
ity	-317
▁must	-318
kulu	-319
ther	-320
op	-321
▁mo	-322
▁sa	-323
ong	-324
▁go	-325
du	-326
▁ex	-327
wile	-328
kela	-329
▁Vu	-330
▁vona	-331
▁app	-332
fa	-333
fumo	-334
▁wor	-335
len	-336
▁nkarhi	-337
yon	-338
dza	-339
▁imp	-340
tions	-341
▁tirh	-342
ls	-343
▁tim	-344
▁di	-345
ist	-346
▁Swi	-347
▁mun	-348
00	-349
pi	-350
▁-	-351
yen	-352
sw	-353
our	-354
langu	-355
▁nko	-356
▁vanhu	-357
▁vula	-358
▁mati	-359
for	-360
ant	-361
eswi	-362
▁at	-363
▁nts	-364
▁swo	-365
ting	-366
omi	-367
gi	-368
sa	-369
hawu	-370
▁par	-371
▁In	-372
▁We	-373
▁th	-374
velo	-375
der	-376
ate	-377
▁nkoka	-378
fun	-379
▁comm	-380
lana	-381
▁landz	-382
▁been	-383
tive	-384
▁pa	-385
▁can	-386
▁li	-387
ms	-388
▁kona	-389
▁ho	-390
rom	-391
▁leri	-392
▁ndlela	-393
▁"	-394
ry	-395
ad	-396
sp	-397
▁langu	-398
▁This	-399
yimo	-400
tl	-401
▁nh	-402
▁leti	-403
▁ro	-404
sed	-405
▁laha	-406
▁fo	-407
melo	-408
man	-409
▁from	-410
xaka	-411
cal	-412
hon	-413
ect	-414
tela	-415
▁Ti	-416
pe	-417
hou	-418
▁G	-419
▁ema	-420
bu	-421
▁It	-422
▁ve	-423
mbu	-424
lula	-425
▁hina	-426
▁swinene	-427
ties	-428
▁pfu	-429
▁all	-430
cial	-431
red	-432
▁tl	-433
ys	-434
▁tsa	-435
no	-436
onga	-437
mbelo	-438
cip	-439
ru	-440
ela	-441
swona	-442
▁mhaka	-443
▁Ndzi	-444
▁work	-445
pfu	-446
yenge	-447
▁naswona	-448
▁O	-449
▁xo	-450
den	-451
hela	-452
▁U	-453
undzu	-454
po	-455
od	-456
ina	-457
▁pe	-458
isisa	-459
ff	-460
▁ye	-461
▁vaa	-462
rd	-463
sti	-464
tsa	-465
mbana	-466
ind	-467
les	-468
lweni	-469
▁sungu	-470
▁ad	-471
ub	-472
▁Y	-473
one	-474
▁wena	-475
kiwa	-476
▁there	-477
llo	-478
▁ca	-479
any	-480
▁xiko	-481
outh	-482
▁19	-483
ven	-484
▁3	-485
▁Na	-486
▁ntirho	-487
▁ng	-488
▁Loko	-489
▁our	-490
leri	-491
ine	-492
▁whi	-493
▁need	-494
▁was	-495
ess	-496
velop	-497
▁sta	-498
▁kho	-499
▁kahle	-500
▁your	-501
andla	-502
▁Va	-503
▁mfumo	-504
cess	-505
hould	-506
tsh	-507
ments	-508
▁South	-509
▁qu	-510
keri	-511
co	-512
▁ab	-513
sion	-514
▁tala	-515
▁comp	-516
▁endli	-517
▁bo	-518
▁should	-519
tano	-520
xo	-521
▁byi	-522
ves	-523
▁coun	-524
▁tani	-525
anga	-526
byi	-527
gra	-528
▁vi	-529
▁cont	-530
anelo	-531
▁xiyimo	-532
▁De	-533
ght	-534
zonga	-535
▁st	-536
▁yin	-537
hlweni	-538
▁rep	-539
▁nyika	-540
▁bu	-541
ction	-542
▁hume	-543
ervi	-544
▁xin	-545
bi	-546
erson	-547
lawu	-548
▁loyi	-549
laho	-550
▁which	-551
▁swona	-552
tirhi	-553
▁if	-554
hleke	-555
▁tiko	-556
und	-557
gn	-558
▁nghen	-559
▁j	-560
▁inc	-561
vern	-562
▁Leswi	-563
ence	-564
leni	-565
ance	-566
luvu	-567
xe	-568
phe	-569
hlamu	-570
kan	-571
kaka	-572
▁ring	-573
▁200	-574
▁emahlweni	-575
▁Mu	-576
▁Ha	-577
▁Afrika	-578
▁yena	-579
▁Le	-580
▁munhu	-581
▁tiy	-582
▁Ho	-583
ople	-584
lso	-585
mbirhi	-586
dzo	-587
ublic	-588
▁amu	-589
▁may	-590
id	-591
▁vo	-592
llow	-593
▁other	-594
rea	-595
▁also	-596
▁kambe	-597
▁sungula	-598
helo	-599
mber	-600
mit	-601
▁faneleke	-602
pala	-603
▁who	-604
▁any	-605
▁tirha	-606
kwalaho	-607
▁requ	-608
▁karhi	-609
▁per	-610
▁hambana	-611
ree	-612
▁person	-613
▁Re	-614
▁lama	-615
hlang	-616
ould	-617
▁vuti	-618
▁Com	-619
▁Mi	-620
▁Ri	-621
ran	-622
▁people	-623
fanelo	-624
bo	-625
vernment	-626
▁/	-627
wulo	-628
..	-629
ck	-630
ational	-631
kho	-632
▁their	-633
pport	-634
mplo	-635
uni	-636
tirh	-637
stitu	-638
▁sec	-639
xoko	-640
hungu	-641
▁kuma	-642
▁plan	-643
▁they	-644
▁Nawu	-645
▁fike	-646
mbisa	-647
▁year	-648
hlo	-649
luvuk	-650
▁develop	-651
van	-652
▁pfun	-653
fic	-654
▁her	-655
▁ba	-656
famb	-657
▁timhaka	-658
▁tirhisa	-659
tsongo	-660
ous	-661
sipala	-662
▁ter	-663
angu	-664
▁infor	-665
▁sub	-666
leka	-667
mes	-668
▁vuk	-669
mbulu	-670
kongo	-671
rho	-672
lete	-673
▁xikombelo	-674
gis	-675
▁tanihi	-676
tter	-677
▁cha	-678
min	-679
mation	-680
tshwa	-681
eswo	-682
▁resp	-683
fundz	-684
fo	-685
ning	-686
▁Act	-687
▁Xana	-688
zi	-689
mela	-690
ele	-691
▁tind	-692
andle	-693
mbis	-694
▁dis	-695
▁more	-696
▁issu	-697
out	-698
za	-699
▁import	-700
tional	-701
▁what	-702
ges	-703
kongomelo	-704
▁Ndza	-705
fe	-706
▁hlamu	-707
01	-708
kelo	-709
rile	-710
▁under	-711
wan	-712
ingi	-713
▁exp	-714
ved	-715
tment	-716
▁ndz	-717
▁lebyi	-718
▁time	-719
▁count	-720
▁199	-721
rou	-722
can	-723
▁Pro	-724
▁nt	-725
indz	-726
kweni	-727
▁katsa	-728
wn	-729
▁nawu	-730
▁servi	-731
DP	-732
▁about	-733
▁4	-734
▁tra	-735
par	-736
▁cin	-737
lt	-738
▁khu	-739
ard	-740
so	-741
ary	-742
▁pre	-743
▁kun	-744
▁Africa	-745
ision	-746
▁ag	-747
oni	-748
hange	-749
▁xiyenge	-750
eke	-751
phi	-752
ality	-753
ew	-754
orho	-755
vut	-756
ach	-757
▁If	-758
king	-759
xt	-760
▁That	-761
haku	-762
ba	-763
▁yona	-764
▁hen	-765
▁one	-766
tic	-767
unity	-768
rimi	-769
▁emplo	-770
anisa	-771
tifi	-772
lave	-773
▁these	-774
cy	-775
▁da	-776
▁make	-777
yelana	-778
▁tsha	-779
▁us	-780
▁dyon	-781
▁gi	-782
▁African	-783
▁humelela	-784
gopfu	-785
laveko	-786
▁endliwa	-787
▁mali	-788
▁inclu	-789
▁Con	-790
ure	-791
▁follow	-792
tho	-793
▁byo	-794
gele	-795
▁would	-796
▁ants	-797
▁teka	-798
▁fana	-799
da	-800
har	-801
tation	-802
fore	-803
leke	-804
▁Min	-805
pha	-806
▁yini	-807
fer	-808
▁process	-809
▁An	-810
luvukiso	-811
yelo	-812
▁ntsena	-813
ord	-814
lication	-815
▁Eka	-816
▁mayelana	-817
tain	-818
▁wun	-819
▁parti	-820
▁J	-821
▁terms	-822
▁man	-823
▁sp	-824
▁Dzonga	-825
ten	-826
▁tlhela	-827
▁hundz	-828
yiso	-829
isava	-830
orhokeri	-831
▁information	-832
▁Pre	-833
▁government	-834
▁exi	-835
▁endz	-836
▁some	-837
▁tu	-838
▁henhla	-839
phemu	-840
ery	-841
here	-842
▁prov	-843
bili	-844
▁nhla	-845
▁ques	-846
▁public	-847
con	-848
tani	-849
tes	-850
▁requi	-851
▁5	-852
swi	-853
▁mina	-854
▁nk	-855
ss	-856
▁tshe	-857
▁landzela	-858
tor	-859
▁IDP	-860
▁lula	-861
▁muni	-862
▁dec	-863
▁out	-864
ally	-865
istra	-866
tsha	-867
ler	-868
kile	-869
▁vaaki	-870
ress	-871
wini	-872
lawa	-873
huro	-874
tirhis	-875
▁tirhisiwa	-876
mende	-877
duc	-878
leriwa	-879
▁provi	-880
vutiso	-881
▁vut	-882
sela	-883
▁kota	-884
lembe	-885
rity	-886
▁Ka	-887
sure	-888
▁mahungu	-889
▁han	-890
▁seke	-891
▁pfume	-892
loko	-893
▁chi	-894
▁Co	-895
▁En	-896
pu	-897
▁vatirhi	-898
▁support	-899
mun	-900
iselo	-901
dyon	-902
keriwa	-903
▁nti	-904
gram	-905
indzu	-906
▁matimba	-907
ish	-908
▁pla	-909
▁tumbulu	-910
hlen	-911
▁mav	-912
▁suka	-913
▁hlang	-914
▁landzelaka	-915
tara	-916
▁very	-917
).	-918
kambe	-919
▁mitirho	-920
mbiwa	-921
▁ke	-922
▁There	-923
▁municip	-924
▁No	-925
▁loku	-926
lob	-927
▁important	-928
per	-929
▁respon	-930
alth	-931
▁commit	-932
cil	-933
▁Pa	-934
eci	-935
▁than	-936
▁hlay	-937
▁lembe	-938
led	-939
▁am	-940
khon	-941
tiwa	-942
lation	-943
ue	-944
▁hlawu	-945
boho	-946
▁milawu	-947
▁ob	-948
jec	-949
▁rin	-950
ingiri	-951
▁What	-952
▁such	-953
▁use	-954
viko	-955
▁ge	-956
▁xits	-957
now	-958
▁but	-959
▁nu	-960
swo	-961
▁child	-962
pfun	-963
mbiso	-964
▁Sw	-965
lwa	-966
▁tho	-967
isela	-968
wiri	-969
▁appro	-970
misa	-971
ding	-972
telo	-973
▁tiyisisa	-974
kokwalaho	-975
est	-976
▁country	-977
▁pri	-978
▁its	-979
age	-980
ongon	-981
hansi	-982
alwa	-983
▁Hu	-984
ries	-985
▁inter	-986
▁201	-987
▁lave	-988
mbo	-989
▁ass	-990
mbers	-991
hlengele	-992
▁sweswi	-993
riweke	-994
ink	-995
▁new	-996
▁like	-997
▁kombe	-998
▁malembe	-999
ren	-1000
▁langut	-1001
il	-1002
▁vukorhokeri	-1003
ffi	-1004
▁development	-1005
▁tsakela	-1006
▁cinca	-1007
mbiswiri	-1008
▁6	-1009
mbiswiritano	-1010
ingiriko	-1011
▁rhu	-1012
▁mar	-1013
lar	-1014
ph	-1015
int	-1016
▁them	-1017
ongonoko	-1018
ganga	-1019
▁report	-1020
▁kha	-1021
▁ndhawu	-1022
▁tiva	-1023
ject	-1024
che	-1025
▁vun	-1026
▁enge	-1027
indhawu	-1028
partment	-1029
▁fe	-1030
▁timali	-1031
▁matiko	-1032
khonomi	-1033
▁tano	-1034
▁nge	-1035
▁ehansi	-1036
▁kombisa	-1037
ave	-1038
▁part	-1039
▁nka	-1040
hlengeletano	-1041
swiko	-1042
▁fikelela	-1043
ps	-1044
ving	-1045
▁As	-1046
iti	-1047
▁pfuna	-1048
▁misava	-1049
▁cour	-1050
▁eku	-1051
jeke	-1052
gelo	-1053
yste	-1054
endlelo	-1055
elela	-1056
▁community	-1057
▁two	-1058
oro	-1059
▁seketela	-1060
▁poli	-1061
laka	-1062
▁tlula	-1063
▁sweswo	-1064
▁tran	-1065
▁offi	-1066
tee	-1067
▁ehleke	-1068
▁Kho	-1069
▁swilaveko	-1070
▁hinkwaswo	-1071
stitution	-1072
▁up	-1073
▁tshama	-1074
laku	-1075
phiq	-1076
▁right	-1077
et	-1078
mal	-1079
▁application	-1080
yana	-1081
ust	-1082
rate	-1083
▁ward	-1084
▁mb	-1085
▁Presi	-1086
yu	-1087
▁mpfu	-1088
tirhisiwa	-1089
▁National	-1090
gain	-1091
▁fin	-1092
phiqo	-1093
▁tw	-1094
irst	-1095
ded	-1096
mis	-1097
▁ngopfu	-1098
▁know	-1099
hlangano	-1100
very	-1101
iseka	-1102
sungu	-1103
▁So	-1104
swikoti	-1105
ctor	-1106
▁siku	-1107
eve	-1108
harhu	-1109
come	-1110
chu	-1111
▁wona	-1112
▁ele	-1113
▁La	-1114
sta	-1115
wer	-1116
▁handle	-1117
▁following	-1118
▁To	-1119
kindhawu	-1120
▁conc	-1121
meri	-1122
▁made	-1123
ffer	-1124
▁mana	-1125
xini	-1126
kisi	-1127
▁rihan	-1128
hlamuleri	-1129
▁hak	-1130
omo	-1131
▁rec	-1132
▁endzhaku	-1133
▁Par	-1134
sel	-1135
▁hinkwayo	-1136
▁hava	-1137
▁kume	-1138
▁matter	-1139
lani	-1140
▁lawa	-1141
▁she	-1142
▁fika	-1143
▁For	-1144
sible	-1145
ehleke	-1146
▁say	-1147
vis	-1148
vula	-1149
ural	-1150
▁take	-1151
ok	-1152
▁swilo	-1153
▁program	-1154
huriwa	-1155
▁antsw	-1156
▁landza	-1157
▁ndza	-1158
hele	-1159
ji	-1160
▁rixaka	-1161
▁CB	-1162
▁inte	-1163
▁exikarhi	-1164
dent	-1165
ener	-1166
▁mfanelo	-1167
langi	-1168
mhaka	-1169
tiko	-1170
rin	-1171
hani	-1172
▁mon	-1173
▁ensure	-1174
▁number	-1175
▁Hambiswiritano	-1176
isiwile	-1177
vangelo	-1178
fisi	-1179
▁huma	-1180
▁Van	-1181
▁ikhonomi	-1182
▁econ	-1183
cate	-1184
▁mpi	-1185
cho	-1186
xokoxoko	-1187
▁my	-1188
gistra	-1189
▁cer	-1190
▁health	-1191
weti	-1192
▁vutihlamuleri	-1193
stru	-1194
valeni	-1195
riwile	-1196
Dzonga	-1197
▁masipala	-1198
hol	-1199
visa	-1200
wever	-1201
hlawu	-1202
gy	-1203
▁way	-1204
ang	-1205
ations	-1206
sin	-1207
ture	-1208
▁'	-1209
ector	-1210
resen	-1211
▁differ	-1212
tical	-1213
▁vaakindhawu	-1214
▁proble	-1215
▁olo	-1216
▁syste	-1217
hurojeke	-1218
▁ar	-1219
thing	-1220
omiti	-1221
dya	-1222
ghts	-1223
rito	-1224
▁provin	-1225
▁Coun	-1226
▁lear	-1227
▁het	-1228
als	-1229
▁nhluvukiso	-1230
▁were	-1231
▁service	-1232
▁xiphemu	-1233
▁endlelo	-1234
▁into	-1235
▁contin	-1236
bility	-1237
edi	-1238
▁years	-1239
▁members	-1240
▁where	-1241
▁swiko	-1242
hlay	-1243
cep	-1244
vela	-1245
▁He	-1246
▁question	-1247
▁tlaku	-1248
tlha	-1249
ond	-1250
ign	-1251
▁Ndzawulo	-1252
▁hinkwavo	-1253
ni	-1254
▁Ca	-1255
ito	-1256
▁form	-1257
llen	-1258
▁7	-1259
elo	-1260
isano	-1261
▁exa	-1262
miti	-1263
ongom	-1264
▁section	-1265
▁You	-1266
▁CBP	-1267
tiv	-1268
▁again	-1269
▁each	-1270
▁maendlelo	-1271
alu	-1272
miwa	-1273
▁speci	-1274
▁kutani	-1275
▁imple	-1276
tsi	-1277
▁only	-1278
laha	-1279
ung	-1280
.1	-1281
ses	-1282
▁nyikiwa	-1283
▁over	-1284
dge	-1285
▁Go	-1286
holisi	-1287
fy	-1288
▁swirho	-1289
▁used	-1290
melelo	-1291
mend	-1292
▁well	-1293
▁hansi	-1294
ense	-1295
▁want	-1296
kiweke	-1297
ised	-1298
▁see	-1299
ings	-1300
fambiselo	-1301
▁ehleketa	-1302
▁eff	-1303
▁al	-1304
▁SA	-1305
▁docu	-1306
▁sha	-1307
▁national	-1308
▁matir	-1309
▁xifundz	-1310
▁Council	-1311
▁hinkwawo	-1312
um	-1313
honi	-1314
▁ntiyiso	-1315
▁Department	-1316
▁af	-1317
▁cri	-1318
▁legis	-1319
mfumo	-1320
▁xona	-1321
▁mani	-1322
▁switirhisiwa	-1323
andzu	-1324
▁vana	-1325
sungulo	-1326
her	-1327
ehleketo	-1328
at	-1329
▁kungu	-1330
lamende	-1331
itu	-1332
▁fambe	-1333
isiweke	-1334
▁local	-1335
▁tip	-1336
▁first	-1337
▁humes	-1338
▁pas	-1339
▁op	-1340
▁cle	-1341
gement	-1342
rest	-1343
▁impro	-1344
ans	-1345
bine	-1346
▁think	-1347
lobye	-1348
▁xiviko	-1349
eting	-1350
▁sime	-1351
▁employ	-1352
denti	-1353
▁vuswikoti	-1354
▁xikongomelo	-1355
wona	-1356
SA	-1357
lia	-1358
eta	-1359
▁Kambe	-1360
tives	-1361
▁reas	-1362
▁indi	-1363
teri	-1364
ks	-1365
hip	-1366
ced	-1367
ister	-1368
siku	-1369
▁res	-1370
▁Hikokwalaho	-1371
▁ringana	-1372
ron	-1373
▁achi	-1374
▁grou	-1375
swer	-1376
▁Huvo	-1377
▁pi	-1378
onelo	-1379
▁fu	-1380
mple	-1381
▁his	-1382
tlho	-1383
▁social	-1384
IV	-1385
▁Rixaka	-1386
▁many	-1387
▁Mfumo	-1388
ens	-1389
▁how	-1390
▁vuxokoxoko	-1391
▁yisa	-1392
▁meeting	-1393
▁inf	-1394
uring	-1395
cus	-1396
▁bi	-1397
▁when	-1398
mbhoni	-1399
all	-1400
▁amukela	-1401
▁pha	-1402
▁set	-1403
▁dyondzo	-1404
omic	-1405
▁mak	-1406
▁within	-1407
yeto	-1408
▁xitshuriwa	-1409
ining	-1410
▁They	-1411
▁long	-1412
▁tindhawu	-1413
mission	-1414
cri	-1415
▁now	-1416
not	-1417
tivi	-1418
vha	-1419
Afri	-1420
hy	-1421
▁issue	-1422
▁tak	-1423
▁area	-1424
000	-1425
▁sector	-1426
tiki	-1427
▁needs	-1428
stand	-1429
henhla	-1430
ol	-1431
▁hungu	-1432
▁good	-1433
▁nhlang	-1434
twe	-1435
▁xiboho	-1436
▁Vumbiwa	-1437
▁wri	-1438
▁8	-1439
▁different	-1440
▁mit	-1441
▁case	-1442
el	-1443
▁gro	-1444
▁water	-1445
▁tindlela	-1446
wanano	-1447
ons	-1448
chumu	-1449
▁rela	-1450
cha	-1451
▁state	-1452
▁services	-1453
rasi	-1454
cei	-1455
xiwa	-1456
licy	-1457
riwaka	-1458
▁cannot	-1459
siness	-1460
▁jo	-1461
▁issues	-1462
rac	-1463
▁employe	-1464
),	-1465
▁Hla	-1466
▁ririmi	-1467
▁nhloko	-1468
vumbe	-1469
tshala	-1470
▁kongom	-1471
iseki	-1472
▁does	-1473
ners	-1474
▁mbu	-1475
▁hete	-1476
unt	-1477
yis	-1478
▁agree	-1479
vabyi	-1480
risa	-1481
▁masungulo	-1482
ducation	-1483
▁des	-1484
▁tshemba	-1485
▁marito	-1486
rhe	-1487
▁10	-1488
vumbeko	-1489
▁miehleketo	-1490
▁mpfumelelo	-1491
cture	-1492
▁regis	-1493
▁Develop	-1494
dente	-1495
▁dire	-1496
▁system	-1497
▁planning	-1498
ful	-1499
▁did	-1500
com	-1501
▁kwa	-1502
▁sti	-1503
kha	-1504
▁answer	-1505
▁Kha	-1506
.2	-1507
▁require	-1508
▁gu	-1509
wadi	-1510
▁Minister	-1511
▁much	-1512
▁clear	-1513
▁org	-1514
hin	-1515
▁law	-1516
▁9	-1517
▁hundzu	-1518
▁recei	-1519
...	-1520
▁nj	-1521
▁nhlamu	-1522
fhu	-1523
teme	-1524
▁add	-1525
ankulu	-1526
▁Commit	-1527
,"	-1528
▁kane	-1529
▁communi	-1530
▁refer	-1531
▁vho	-1532
▁kombela	-1533
▁Nh	-1534
able	-1535
▁Servi	-1536
seke	-1537
▁Xiko	-1538
▁engetela	-1539
gar	-1540
omen	-1541
▁hundza	-1542
▁antswisa	-1543
▁inves	-1544
▁ehenhla	-1545
eneral	-1546
▁pfuma	-1547
▁Constitution	-1548
▁decision	-1549
yimeri	-1550
▁done	-1551
▁nakambe	-1552
▁cor	-1553
yela	-1554
eka	-1555
▁timfanelo	-1556
▁Palamende	-1557
▁matirhelo	-1558
jisi	-1559
ishe	-1560
Afrika	-1561
▁before	-1562
lele	-1563
self	-1564
hun	-1565
▁enhlo	-1566
lls	-1567
use	-1568
▁These	-1569
▁resu	-1570
mentation	-1571
▁tshi	-1572
ged	-1573
▁hel	-1574
▁famba	-1575
▁enhlokweni	-1576
bindzu	-1577
do	-1578
▁rights	-1579
kwe	-1580
▁main	-1581
▁place	-1582
ety	-1583
▁perfor	-1584
▁throu	-1585
fambisi	-1586
."	-1587
ds	-1588
▁consi	-1589
▁swiyenge	-1590
▁text	-1591
▁tlhelo	-1592
▁Di	-1593
table	-1594
unene	-1595
▁On	-1596
fuwo	-1597
▁xiave	-1598
▁pu	-1599
veni	-1600
▁nec	-1601
langa	-1602
cra	-1603
▁Parlia	-1604
▁three	-1605
▁swivutiso	-1606
AN	-1607
▁000	-1608
▁awa	-1609
▁medi	-1610
▁twa	-1611
▁point	-1612
ern	-1613
▁rele	-1614
▁challen	-1615
orisa	-1616
by	-1617
▁vutivi	-1618
▁laveka	-1619
▁Mo	-1620
▁masiku	-1621
▁prote	-1622
▁business	-1623
▁programme	-1624
▁mafambiselo	-1625
▁pres	-1626
ctions	-1627
cili	-1628
sati	-1629
gard	-1630
leyo	-1631
▁vutomi	-1632
▁amuke	-1633
▁HIV	-1634
▁scho	-1635
bl	-1636
▁vulavula	-1637
▁therefore	-1638
ak	-1639
des	-1640
isile	-1641
▁swiyimo	-1642
▁give	-1643
gingiriko	-1644
▁Development	-1645
▁wihi	-1646
▁Sweswo	-1647
tween	-1648
kuva	-1649
▁here	-1650
ild	-1651
▁between	-1652
▁leve	-1653
▁said	-1654
▁mpimo	-1655
tikweni	-1656
▁beli	-1657
▁lawu	-1658
▁regard	-1659
ner	-1660
gen	-1661
▁sign	-1662
▁policy	-1663
lano	-1664
▁sir	-1665
essary	-1666
▁tsala	-1667
dyondzi	-1668
▁against	-1669
▁after	-1670
▁Sec	-1671
▁far	-1672
▁nchumu	-1673
▁change	-1674
venga	-1675
▁eri	-1676
kisa	-1677
▁hlamusela	-1678
ricu	-1679
▁municipality	-1680
▁month	-1681
▁care	-1682
▁hilaha	-1683
itiz	-1684
ring	-1685
▁xiv	-1686
▁wadi	-1687
gevenga	-1688
▁ju	-1689
view	-1690
dy	-1691
▁happ	-1692
▁pos	-1693
▁equ	-1694
▁hetelela	-1695
jisitara	-1696
▁mintirho	-1697
▁understand	-1698
isana	-1699
▁regu	-1700
teriwa	-1701
▁andla	-1702
▁pay	-1703
▁own	-1704
▁project	-1705
▁fund	-1706
▁nhlangano	-1707
ory	-1708
▁necessary	-1709
handz	-1710
wina	-1711
▁hlayisa	-1712
▁order	-1713
tolo	-1714
hangeri	-1715
TI	-1716
cted	-1717
▁Parliament	-1718
rha	-1719
▁objec	-1720
hensa	-1721
▁being	-1722
▁tumbuluxa	-1723
tana	-1724
mocra	-1725
hatla	-1726
isiteme	-1727
cular	-1728
▁apply	-1729
▁language	-1730
ech	-1731
▁muganga	-1732
kudya	-1733
▁spe	-1734
▁lavaka	-1735
▁same	-1736
▁But	-1737
rge	-1738
ked	-1739
▁supp	-1740
▁able	-1741
▁Sta	-1742
▁tirhis	-1743
mise	-1744
▁situ	-1745
ancial	-1746
▁hlamula	-1747
▁children	-1748
▁However	-1749
viron	-1750
▁fambelana	-1751
kaya	-1752
▁lulamisa	-1753
▁represen	-1754
lle	-1755
tees	-1756
▁Wa	-1757
angi	-1758
▁twisisa	-1759
una	-1760
▁Ex	-1761
▁still	-1762
ope	-1763
▁esta	-1764
▁propo	-1765
ase	-1766
▁going	-1767
ft	-1768
▁deta	-1769
hambana	-1770
ouse	-1771
ective	-1772
leteri	-1773
▁xihatla	-1774
▁erivaleni	-1775
ources	-1776
▁economic	-1777
▁yihi	-1778
khe	-1779
▁improve	-1780
tswa	-1781
▁ava	-1782
▁pur	-1783
▁concern	-1784
vironment	-1785
▁swakudya	-1786
▁leha	-1787
▁hikwalaho	-1788
iwa	-1789
▁certifi	-1790
reed	-1791
▁nhlayo	-1792
lain	-1793
▁through	-1794
▁key	-1795
▁help	-1796
▁areas	-1797
▁citiz	-1798
▁President	-1799
hweti	-1800
ual	-1801
hontlho	-1802
▁tiyi	-1803
day	-1804
▁bindzu	-1805
engo	-1806
▁including	-1807
tis	-1808
rious	-1809
hankulu	-1810
▁Tiko	-1811
▁nghenelela	-1812
▁12	-1813
▁kote	-1814
▁tika	-1815
▁comple	-1816
med	-1817
fn	-1818
▁Tin	-1819
ected	-1820
ward	-1821
▁fanela	-1822
▁problem	-1823
hiki	-1824
▁office	-1825
olo	-1826
▁role	-1827
hwa	-1828
ila	-1829
▁deli	-1830
▁Vanhu	-1831
▁khale	-1832
▁trans	-1833
▁kumeka	-1834
▁Lexi	-1835
▁migingiriko	-1836
na	-1837
khu	-1838
▁kongo	-1839
▁committee	-1840
▁vile	-1841
▁those	-1842
leriso	-1843
tirhiselo	-1844
▁sho	-1845
▁prin	-1846
ris	-1847
itor	-1848
helela	-1849
▁particular	-1850
wor	-1851
▁acco	-1852
tsalwa	-1853
▁taken	-1854
enti	-1855
tend	-1856
munhu	-1857
▁too	-1858
hoxo	-1859
▁Lo	-1860
▁hakona	-1861
▁required	-1862
▁continue	-1863
▁legislation	-1864
▁App	-1865
mboro	-1866
cle	-1867
ribu	-1868
gin	-1869
▁rona	-1870
▁safe	-1871
▁women	-1872
arch	-1873
pimelo	-1874
vany	-1875
▁rema	-1876
▁believe	-1877
▁rihanyo	-1878
selo	-1879
▁ski	-1880
▁hikuva	-1881
▁court	-1882
▁ntlawa	-1883
▁endlaka	-1884
hato	-1885
▁xivutiso	-1886
▁Holobye	-1887
▁mutirhi	-1888
dence	-1889
▁posi	-1890
sirhe	-1891
▁Xiyenge	-1892
▁nyike	-1893
▁get	-1894
▁most	-1895
poli	-1896
▁responsi	-1897
city	-1898
ated	-1899
▁bas	-1900
▁submit	-1901
▁vumbhoni	-1902
▁ask	-1903
ration	-1904
anisiwa	-1905
▁registra	-1906
▁promo	-1907
▁ximfumo	-1908
....	-1909
▁Ward	-1910
phorisa	-1911
▁democra	-1912
hakelo	-1913
▁nhlengeletano	-1914
▁availa	-1915
▁nongonoko	-1916
read	-1917
▁Po	-1918
muntlha	-1919
utho	-1920
▁clo	-1921
be	-1922
holo	-1923
pri	-1924
▁access	-1925
hold	-1926
lowo	-1927
ents	-1928
▁huvo	-1929
▁every	-1930
mile	-1931
▁Tim	-1932
▁member	-1933
▁opport	-1934
▁invo	-1935
ccess	-1936
▁1998	-1937
▁vuhlay	-1938
▁questions	-1939
ID	-1940
jects	-1941
▁intern	-1942
▁fun	-1943
▁could	-1944
hang	-1945
ill	-1946
▁swikongomelo	-1947
▁Un	-1948
▁provide	-1949
▁mis	-1950
▁angar	-1951
▁Bo	-1952
vilelo	-1953
▁financial	-1954
fair	-1955
▁khensa	-1956
▁Nhluvukiso	-1957
▁et	-1958
ef	-1959
▁kusu	-1960
▁requirements	-1961
▁assist	-1962
▁establ	-1963
▁xiphiqo	-1964
urther	-1965
demo	-1966
mance	-1967
▁hlaya	-1968
ast	-1969
▁nhlokomhaka	-1970
▁grow	-1971
▁mp	-1972
pend	-1973
▁record	-1974
vant	-1975
▁ga	-1976
▁fomo	-1977
▁available	-1978
▁15	-1979
▁men	-1980
ud	-1981
win	-1982
▁phe	-1983
▁stu	-1984
▁situation	-1985
▁tindzi	-1986
▁hambi	-1987
▁action	-1988
▁date	-1989
leswi	-1990
▁build	-1991
▁tlakusa	-1992
seketelo	-1993
▁provincial	-1994
▁Rep	-1995
cation	-1996
NG	-1997
▁20	-1998
▁invol	-1999
dust	-2000
ines	-2001
▁tiv	-2002
▁vulawu	-2003
▁management	-2004
havu	-2005
bed	-2006
▁vugevenga	-2007
pila	-2008
▁non	-2009
▁hela	-2010
▁tiwadi	-2011
mer	-2012
mbisi	-2013
▁Komiti	-2014
tivities	-2015
▁cre	-2016
▁consu	-2017
▁include	-2018
▁30	-2019
▁rhe	-2020
▁rihanyu	-2021
▁tsundzu	-2022
ished	-2023
unguhato	-2024
▁environment	-2025
▁nghena	-2026
▁mavonelo	-2027
▁institu	-2028
▁possible	-2029
▁vulawuri	-2030
▁Commission	-2031
▁days	-2032
▁princip	-2033
gal	-2034
undzeni	-2035
low	-2036
▁mil	-2037
▁olova	-2038
▁achieve	-2039
▁eAfrika	-2040
▁proce	-2041
▁Ta	-2042
▁bene	-2043
havuko	-2044
▁mea	-2045
▁ener	-2046
ants	-2047
mana	-2048
▁implementation	-2049
ltural	-2050
▁given	-2051
▁hakela	-2052
▁hinkwato	-2053
tima	-2054
tirhisano	-2055
duct	-2056
▁angarhela	-2057
▁pholisi	-2058
yisense	-2059
rhangeri	-2060
▁address	-2061
▁political	-2062
▁1.	-2063
tered	-2064
▁stru	-2065
▁soci	-2066
▁sukela	-2067
▁veka	-2068
lution	-2069
▁words	-2070
aniso	-2071
wangi	-2072
▁tivi	-2073
▁xirho	-2074
▁disa	-2075
▁landzelela	-2076
anisi	-2077
▁high	-2078
▁allow	-2079
▁particip	-2080
▁activities	-2081
gress	-2082
▁ntwanano	-2083
▁Se	-2084
onkulu	-2085
ide	-2086
▁lic	-2087
▁tekiwa	-2088
▁xandla	-2089
▁consider	-2090
▁antswa	-2091
manana	-2092
EL	-2093
▁Me	-2094
▁mabindzu	-2095
vent	-2096
▁job	-2097
▁stand	-2098
▁kongoma	-2099
▁vumbirhi	-2100
gether	-2101
unicip	-2102
ases	-2103
▁ntl	-2104
isaka	-2105
sive	-2106
▁human	-2107
▁hlangana	-2108
tle	-2109
▁means	-2110
▁aka	-2111
▁riki	-2112
▁world	-2113
fhumba	-2114
▁Hlamu	-2115
▁purpo	-2116
politiki	-2117
sen	-2118
mpi	-2119
cipa	-2120
▁countries	-2121
▁Government	-2122
kelelo	-2123
▁budge	-2124
▁full	-2125
▁phurojeke	-2126
▁Do	-2127
ism	-2128
▁Ts	-2129
keni	-2130
▁training	-2131
ctive	-2132
manyeto	-2133
▁Ba	-2134
▁permit	-2135
▁education	-2136
▁xidemo	-2137
▁relevant	-2138
tumbulu	-2139
▁hetiseka	-2140
▁certificate	-2141
tirhweni	-2142
▁xivangelo	-2143
▁matirhiselo	-2144
tile	-2145
letelo	-2146
▁identi	-2147
▁few	-2148
▁then	-2149
▁complete	-2150
▁dra	-2151
urn	-2152
▁tona	-2153
reme	-2154
▁course	-2155
▁just	-2156
▁assess	-2157
▁Service	-2158
▁strate	-2159
tolovelo	-2160
▁swiphiqo	-2161
rol	-2162
▁Municip	-2163
oura	-2164
▁lead	-2165
▁Xo	-2166
▁Committee	-2167
goza	-2168
▁katsi	-2169
▁day	-2170
▁facili	-2171
ghingiriko	-2172
▁komba	-2173
▁projects	-2174
▁nseketelo	-2175
handle	-2176
▁mbuyelo	-2177
▁Cha	-2178
▁deal	-2179
▁xik	-2180
▁prio	-2181
▁citizens	-2182
▁resources	-2183
▁muxaka	-2184
▁unwana	-2185
▁official	-2186
▁why	-2187
▁skills	-2188
tice	-2189
of	-2190
hala	-2191
▁komiti	-2192
▁yinwana	-2193
ently	-2194
uro	-2195
▁gezi	-2196
▁happen	-2197
▁swivangelo	-2198
▁ent	-2199
4.	-2200
▁acc	-2201
▁him	-2202
▁interest	-2203
fied	-2204
▁xana	-2205
▁lulam	-2206
mary	-2207
werhu	-2208
▁xikombiso	-2209
▁xita	-2210
bour	-2211
gion	-2212
▁pfumele	-2213
▁participa	-2214
▁progress	-2215
thout	-2216
▁cur	-2217
▁name	-2218
▁road	-2219
▁lemu	-2220
xiweke	-2221
▁working	-2222
tors	-2223
▁ste	-2224
▁Sa	-2225
ministra	-2226
▁performance	-2227
ffici	-2228
▁Tani	-2229
▁without	-2230
▁kunguha	-2231
▁swifundz	-2232
kana	-2233
▁vuts	-2234
▁hundzulu	-2235
▁shall	-2236
work	-2237
▁matsalwa	-2238
fes	-2239
▁pfa	-2240
▁sent	-2241
▁tihlang	-2242
▁nghenisa	-2243
▁specific	-2244
▁uni	-2245
tary	-2246
▁vekiwa	-2247
▁had	-2248
andlamu	-2249
▁All	-2250
pfune	-2251
lawuri	-2252
thori	-2253
▁Khomi	-2254
▁accep	-2255
▁transp	-2256
landlamu	-2257
▁appli	-2258
▁initi	-2259
yoni	-2260
▁xis	-2261
▁registration	-2262
▁End	-2263
▁example	-2264
▁hambanahambana	-2265
▁twis	-2266
ough	-2267
▁respect	-2268
▁amukeriwa	-2269
yili	-2270
▁employee	-2271
▁goza	-2272
▁marke	-2273
▁And	-2274
▁cho	-2275
ES	-2276
▁group	-2277
▁landzele	-2278
keke	-2279
▁adop	-2280
▁confi	-2281
▁mbangu	-2282
urity	-2283
▁peri	-2284
▁things	-2285
▁life	-2286
▁swipimelo	-2287
▁amend	-2288
tern	-2289
▁Plan	-2290
▁come	-2291
far	-2292
ils	-2293
siwa	-2294
yaka	-2295
▁nandzu	-2296
▁further	-2297
IS	-2298
rame	-2299
▁Dyon	-2300
▁together	-2301
vin	-2302
▁2.	-2303
cated	-2304
▁tsandz	-2305
▁society	-2306
▁cla	-2307
▁wolowo	-2308
▁hand	-2309
▁Let	-2310
▁Kutani	-2311
▁even	-2312
alities	-2313
▁list	-2314
lture	-2315
▁council	-2316
▁hlamuse	-2317
▁success	-2318
▁register	-2319
0.	-2320
1.	-2321
ecu	-2322
sures	-2323
▁Presidente	-2324
binet	-2325
▁provision	-2326
▁beca	-2327
▁vote	-2328
binete	-2329
▁etikweni	-2330
ital	-2331
▁deb	-2332
▁star	-2333
▁fambisa	-2334
▁tihakelo	-2335
▁kambela	-2336
▁Af	-2337
▁hofisi	-2338
▁namuntlha	-2339
ints	-2340
▁Nhlangano	-2341
▁food	-2342
▁period	-2343
▁taka	-2344
ako	-2345
maki	-2346
▁ringan	-2347
▁Cabinet	-2348
▁yimela	-2349
▁vuhlayiseki	-2350
1)	-2351
ness	-2352
▁def	-2353
▁vuye	-2354
▁tse	-2355
▁lavekaka	-2356
peri	-2357
hundzu	-2358
tswari	-2359
oper	-2360
tiga	-2361
▁endlela	-2362
sal	-2363
▁cu	-2364
▁khoto	-2365
▁level	-2366
▁deter	-2367
▁Public	-2368
▁review	-2369
▁tivisa	-2370
intshwa	-2371
▁remain	-2372
▁ntsengo	-2373
▁vuleteri	-2374
ER	-2375
▁maj	-2376
tirhisi	-2377
sic	-2378
▁Nas	-2379
rastru	-2380
isation	-2381
▁hikokwalaho	-2382
▁tru	-2383
leswo	-2384
▁Khabinete	-2385
vate	-2386
▁Vaa	-2387
▁mpha	-2388
▁Hambi	-2389
ditional	-2390
▁sisiteme	-2391
dies	-2392
▁xivumbeko	-2393
▁wish	-2394
kiwile	-2395
▁khumb	-2396
▁tirhi	-2397
▁fut	-2398
▁tech	-2399
▁elect	-2400
▁result	-2401
▁today	-2402
▁fanelangi	-2403
HA	-2404
hlayo	-2405
▁tekela	-2406
enda	-2407
▁vava	-2408
▁aff	-2409
▁back	-2410
oney	-2411
visiso	-2412
hanu	-2413
lomu	-2414
▁thou	-2415
▁nhlamulo	-2416
▁hope	-2417
▁tsalwa	-2418
▁grea	-2419
▁Su	-2420
▁school	-2421
▁miganga	-2422
rastructure	-2423
ulu	-2424
▁cons	-2425
▁effective	-2426
▁gir	-2427
kirasi	-2428
▁hluvuk	-2429
▁Naswona	-2430
▁swiboho	-2431
xeko	-2432
▁hl	-2433
ficer	-2434
▁prac	-2435
anyana	-2436
▁hunguta	-2437
▁vumba	-2438
▁organisa	-2439
wihi	-2440
orts	-2441
▁municipal	-2442
▁swihoxo	-2443
farhu	-2444
▁languta	-2445
ek	-2446
tshun	-2447
bas	-2448
▁dist	-2449
▁Bu	-2450
▁Si	-2451
▁tea	-2452
▁Ad	-2453
angala	-2454
▁Ndz	-2455
▁voni	-2456
pfuneto	-2457
▁future	-2458
3.	-2459
ON	-2460
▁next	-2461
▁ru	-2462
▁reso	-2463
miso	-2464
▁act	-2465
▁makungu	-2466
▁vumbiwa	-2467
▁herself	-2468
tlhelo	-2469
▁indust	-2470
▁rivaleni	-2471
sing	-2472
ready	-2473
vulwa	-2474
▁Comp	-2475
▁find	-2476
▁vito	-2477
▁discus	-2478
duce	-2479
tact	-2480
▁val	-2481
▁kwihi	-2482
▁groups	-2483
▁tirhaka	-2484
ep	-2485
▁How	-2486
▁because	-2487
▁document	-2488
▁16	-2489
teko	-2490
▁amo	-2491
▁tsar	-2492
▁second	-2493
rs	-2494
▁che	-2495
▁kula	-2496
▁cent	-2497
▁kuva	-2498
▁Milawu	-2499
▁Ntirho	-2500
▁xina	-2501
▁xiswona	-2502
▁tipolitiki	-2503
ger	-2504
▁months	-2505
▁trea	-2506
mination	-2507
▁however	-2508
exo	-2509
▁Ju	-2510
waka	-2511
▁certain	-2512
▁problems	-2513
▁une	-2514
pfuno	-2515
▁last	-2516
▁tirhana	-2517
tlawa	-2518
▁Mhaka	-2519
▁compe	-2520
▁something	-2521
▁Ko	-2522
▁subse	-2523
▁Tanihi	-2524
▁hlawula	-2525
▁ndlandlamu	-2526
▁referred	-2527
▁xileriso	-2528
▁condi	-2529
▁hink	-2530
ze	-2531
▁read	-2532
▁njhani	-2533
EN	-2534
ased	-2535
▁When	-2536
▁enough	-2537
▁tax	-2538
▁vehi	-2539
▁rhumela	-2540
IDS	-2541
▁sur	-2542
▁magoza	-2543
▁already	-2544
uty	-2545
cies	-2546
▁ten	-2547
▁wel	-2548
▁experi	-2549
▁view	-2550
▁ting	-2551
▁increa	-2552
▁police	-2553
▁Hlamusela	-2554
▁tihlanganisa	-2555
▁komb	-2556
▁money	-2557
▁ext	-2558
▁ngo	-2559
▁capa	-2560
▁tal	-2561
omy	-2562
▁Li	-2563
less	-2564
▁evi	-2565
▁oper	-2566
▁show	-2567
isiwaka	-2568
▁sirhelela	-2569
mili	-2570
▁Tra	-2571
▁vuy	-2572
undzuku	-2573
▁dyondza	-2574
▁langute	-2575
▁ntolovelo	-2576
mbewu	-2577
hlanganisi	-2578
gho	-2579
tori	-2580
▁ser	-2581
▁xikan	-2582
cing	-2583
semb	-2584
▁Langu	-2585
ging	-2586
hile	-2587
tivity	-2588
▁vuxaka	-2589
▁crime	-2590
▁proper	-2591
▁tshemb	-2592
cc	-2593
▁nxa	-2594
▁house	-2595
▁procedu	-2596
▁Nd	-2597
wane	-2598
ination	-2599
▁appo	-2600
▁tisa	-2601
▁Fa	-2602
▁ai	-2603
kumu	-2604
yike	-2605
▁St	-2606
ecutive	-2607
▁matters	-2608
▁vundzeni	-2609
tro	-2610
kanyo	-2611
▁ny	-2612
▁nkhu	-2613
▁open	-2614
til	-2615
▁Dyondzo	-2616
▁nkunguhato	-2617
▁communities	-2618
▁fikela	-2619
▁ehandle	-2620
mploy	-2621
▁State	-2622
▁programmes	-2623
road	-2624
▁Mana	-2625
priate	-2626
▁challenges	-2627
General	-2628
▁18	-2629
sembly	-2630
▁hatl	-2631
▁hlanganisa	-2632
uthority	-2633
▁Wor	-2634
▁objectives	-2635
hisa	-2636
▁vulavu	-2637
tshalatshala	-2638
▁rhandz	-2639
▁ringeta	-2640
▁Mati	-2641
▁hlawuleka	-2642
ango	-2643
tshungu	-2644
▁during	-2645
▁reques	-2646
▁vurimi	-2647
▁contribu	-2648
rect	-2649
ster	-2650
stice	-2651
bilities	-2652
▁Ga	-2653
▁Mun	-2654
▁tikho	-2655
▁pfumelela	-2656
▁participation	-2657
▁tlu	-2658
▁ntirhisano	-2659
por	-2660
ency	-2661
ender	-2662
▁humesa	-2663
▁vonaka	-2664
▁vutisa	-2665
5.	-2666
▁cal	-2667
▁Khomixini	-2668
hila	-2669
▁growth	-2670
▁pfuneta	-2671
▁tindzimi	-2672
▁Assembly	-2673
▁mikarhi	-2674
tch	-2675
▁Tir	-2676
▁mitlawa	-2677
▁ringane	-2678
▁fore	-2679
▁better	-2680
▁3.	-2681
▁agricu	-2682
▁investiga	-2683
yone	-2684
kheti	-2685
▁vuvabyi	-2686
▁international	-2687
▁xikarhi	-2688
▁tikomiti	-2689
▁tirhisana	-2690
▁appe	-2691
▁land	-2692
▁infrastructure	-2693
lerile	-2694
hozi	-2695
tiweke	-2696
▁amukeri	-2697
mabu	-2698
▁economy	-2699
coura	-2700
vision	-2701
▁play	-2702
▁design	-2703
▁safety	-2704
heka	-2705
▁Uni	-2706
other	-2707
▁sivela	-2708
▁xitifi	-2709
▁curr	-2710
▁accord	-2711
▁kusuhi	-2712
▁ndzing	-2713
▁representa	-2714
ards	-2715
▁Xits	-2716
▁real	-2717
▁kongomisa	-2718
tiviso	-2719
▁colle	-2720
fession	-2721
▁Republic	-2722
LA	-2723
▁tas	-2724
graph	-2725
▁dyondz	-2726
▁Timhaka	-2727
▁vamanana	-2728
ody	-2729
▁hlo	-2730
▁amount	-2731
WA	-2732
leki	-2733
fairs	-2734
▁debate	-2735
▁tiphurojeke	-2736
▁sh	-2737
Xi	-2738
dyondzo	-2739
▁documents	-2740
MS	-2741
▁Ne	-2742
vention	-2743
▁quality	-2744
ath	-2745
▁contra	-2746
▁another	-2747
▁kala	-2748
vandla	-2749
▁Provin	-2750
▁legal	-2751
▁administra	-2752
tained	-2753
▁appropriate	-2754
xop	-2755
▁198	-2756
KA	-2757
▁off	-2758
▁rha	-2759
▁laya	-2760
▁hear	-2761
▁Nts	-2762
▁both	-2763
▁budget	-2764
▁swimbirhi	-2765
▁points	-2766
▁timbirhi	-2767
IN	-2768
▁Bill	-2769
masipala	-2770
▁conditions	-2771
▁du	-2772
▁Mabas	-2773
▁Dire	-2774
▁look	-2775
▁ndzawulo	-2776
lion	-2777
▁assessment	-2778
▁0	-2779
▁swiha	-2780
▁hakeriwa	-2781
▁layisense	-2782
▁nhundzu	-2783
▁evidence	-2784
▁approach	-2785
▁minongonoko	-2786
▁Fo	-2787
balo	-2788
▁least	-2789
▁Nawumbisi	-2790
▁girls	-2791
7.	-2792
rit	-2793
▁engete	-2794
fication	-2795
▁Cape	-2796
▁focus	-2797
▁hakunene	-2798
▁nhlayiso	-2799
▁partners	-2800
▁responsibility	-2801
mon	-2802
kelela	-2803
tirhela	-2804
▁committees	-2805
▁dri	-2806
▁home	-2807
▁Misava	-2808
▁control	-2809
vious	-2810
reng	-2811
▁smal	-2812
▁ximunhu	-2813
▁responsible	-2814
ences	-2815
▁ying	-2816
▁measures	-2817
▁vekiweke	-2818
▁xidemokirasi	-2819
yengen	-2820
▁agreement	-2821
hanga	-2822
▁yima	-2823
▁prepa	-2824
▁private	-2825
▁Swo	-2826
▁AIDS	-2827
dzawulo	-2828
▁reasons	-2829
▁mphakelo	-2830
▁hinkwerhu	-2831
late	-2832
tics	-2833
yangu	-2834
duction	-2835
▁Hikwalaho	-2836
▁contact	-2837
▁Masipala	-2838
▁mpimanyeto	-2839
▁Application	-2840
lulami	-2841
▁achie	-2842
▁11	-2843
▁tirhisiwaka	-2844
wun	-2845
lated	-2846
ption	-2847
▁vari	-2848
rh	-2849
amu	-2850
ming	-2851
▁Director	-2852
▁Xa	-2853
▁put	-2854
▁provided	-2855
▁hangala	-2856
▁humeler	-2857
▁request	-2858
▁security	-2859
▁employees	-2860
▁conte	-2861
▁khumbe	-2862
▁lavi	-2863
▁below	-2864
▁Our	-2865
▁ene	-2866
fficu	-2867
▁speak	-2868
▁wunwana	-2869
▁Xikombelo	-2870
▁institutions	-2871
ects	-2872
tten	-2873
▁ley	-2874
ledge	-2875
▁mambirhi	-2876
rong	-2877
lways	-2878
▁subject	-2879
▁xihlawu	-2880
kin	-2881
▁cust	-2882
ramework	-2883
indlu	-2884
▁produc	-2885
ne	-2886
▁hon	-2887
▁Sweswi	-2888
▁maphorisa	-2889
ages	-2890
tshunguri	-2891
dyondz	-2892
▁counci	-2893
▁dise	-2894
mbuyelo	-2895
▁khumba	-2896
▁Municipal	-2897
verty	-2898
▁reco	-2899
▁Fi	-2900
mpfi	-2901
▁car	-2902
pfungopfu	-2903
tshunxo	-2904
▁lawula	-2905
▁lw	-2906
▁vaaka	-2907
resi	-2908
▁Res	-2909
▁whe	-2910
▁officer	-2911
▁swiphemu	-2912
▁Xikombiso	-2913
ined	-2914
▁account	-2915
▁xilaveko	-2916
rant	-2917
▁mbi	-2918
▁forward	-2919
▁ave	-2920
▁parties	-2921
▁municipalities	-2922
meriwa	-2923
▁movha	-2924
▁swits	-2925
▁vanga	-2926
▁Nyi	-2927
▁ide	-2928
▁call	-2929
▁benefi	-2930
▁details	-2931
rhu	-2932
tli	-2933
▁sto	-2934
▁allo	-2935
▁xihi	-2936
▁14	-2937
▁difficu	-2938
▁approved	-2939
▁employment	-2940
▁energy	-2941
▁vadyondzi	-2942
▁registered	-2943
hiwa	-2944
▁Munhu	-2945
▁Fin	-2946
▁resi	-2947
▁cinci	-2948
▁common	-2949
▁employer	-2950
▁promote	-2951
▁subsection	-2952
▁KU	-2953
stan	-2954
▁licence	-2955
▁emp	-2956
hansela	-2957
▁fact	-2958
▁nhlamuselo	-2959
ists	-2960
yengentsongo	-2961
mined	-2962
yingi	-2963
sirhelelo	-2964
iniki	-2965
tention	-2966
▁legisla	-2967
▁koti	-2968
rities	-2969
▁famb	-2970
▁live	-2971
▁past	-2972
▁Mbu	-2973
▁xexo	-2974
▁basis	-2975
▁learning	-2976
▁matshalatshala	-2977
▁sum	-2978
▁trade	-2979
▁ntlhanu	-2980
▁special	-2981
▁nya	-2982
▁four	-2983
vekisi	-2984
▁humele	-2985
▁completed	-2986
comes	-2987
▁market	-2988
▁delivery	-2989
hlu	-2990
then	-2991
▁Exp	-2992
ising	-2993
site	-2994
▁Swa	-2995
▁streng	-2996
▁Registra	-2997
▁workers	-2998
HE	-2999
▁great	-3000
▁letter	-3001
▁mention	-3002
▁serious	-3003
act	-3004
▁xikolo	-3005
gional	-3006
▁electri	-3007
▁encoura	-3008
ber	-3009
▁Pe	-3010
orted	-3011
▁Tran	-3012
▁para	-3013
▁vuka	-3014
▁kwalomu	-3015
dents	-3016
▁biha	-3017
▁Comm	-3018
tified	-3019
▁Section	-3020
▁rej	-3021
▁muholo	-3022
▁monitor	-3023
vation	-3024
teka	-3025
▁aware	-3026
▁final	-3027
▁Mabasa	-3028
▁Jo	-3029
isaveni	-3030
▁presen	-3031
▁doing	-3032
▁hundzeke	-3033
▁mpfuneto	-3034
valu	-3035
▁vus	-3036
▁gra	-3037
▁pfuxe	-3038
▁tiphe	-3039
▁ty	-3040
▁bur	-3041
imal	-3042
▁endle	-3043
mente	-3044
paxop	-3045
▁rito	-3046
anyeto	-3047
▁thank	-3048
▁vele	-3049
tments	-3050
▁laman	-3051
▁tsandzeka	-3052
▁establish	-3053
▁department	-3054
ince	-3055
anile	-3056
▁Tikomiti	-3057
vur	-3058
▁forms	-3059
▁thoriwa	-3060
▁let	-3061
▁purpose	-3062
▁vehicle	-3063
▁province	-3064
▁tekeriwa	-3065
hird	-3066
▁wan	-3067
kwama	-3068
▁tata	-3069
ove	-3070
line	-3071
▁Vuk	-3072
reedom	-3073
▁marri	-3074
unities	-3075
▁tinxaka	-3076
liki	-3077
versi	-3078
mha	-3079
▁Yi	-3080
▁Laha	-3081
▁ngopfungopfu	-3082
ice	-3083
▁NA	-3084
redi	-3085
▁receive	-3086
▁learners	-3087
▁democracy	-3088
tition	-3089
▁poverty	-3090
▁minkarhi	-3091
▁agricultural	-3092
hund	-3093
▁1996	-3094
▁sure	-3095
▁interes	-3096
▁nomboro	-3097
▁rhandza	-3098
▁rimbewu	-3099
▁begin	-3100
▁matsa	-3101
▁always	-3102
tumbuluko	-3103
txt	-3104
▁21	-3105
logy	-3106
▁chan	-3107
▁exist	-3108
▁khoma	-3109
▁ndzavisiso	-3110
▁vantshwa	-3111
▁minhlangano	-3112
py	-3113
▁Gi	-3114
▁poor	-3115
▁indica	-3116
ctu	-3117
jhe	-3118
▁ref	-3119
▁data	-3120
▁rest	-3121
▁correct	-3122
-2	-3123
endli	-3124
▁opini	-3125
▁ple	-3126
▁five	-3127
▁twan	-3128
▁vavasati	-3129
rhijisitara	-3130
mily	-3131
▁less	-3132
▁tiyis	-3133
▁herisa	-3134
▁written	-3135
keti	-3136
▁hoxa	-3137
rg	-3138
tial	-3139
▁Sub	-3140
▁nghingiriko	-3141
▁xip	-3142
▁Swirho	-3143
▁pfumala	-3144
hanselara	-3145
▁emi	-3146
▁plans	-3147
▁xifundzhankulu	-3148
▁Ag	-3149
fit	-3150
mele	-3151
vers	-3152
▁above	-3153
▁table	-3154
▁reason	-3155
▁welcome	-3156
▁anal	-3157
▁challenge	-3158
sts	-3159
▁party	-3160
▁continu	-3161
▁ndzhawu	-3162
▁opportunity	-3163
▁ana	-3164
▁Health	-3165
val	-3166
▁inde	-3167
hawini	-3168
▁importance	-3169
form	-3170
▁swinwana	-3171
dela	-3172
▁industry	-3173
▁involved	-3174
▁protection	-3175
▁free	-3176
▁mune	-3177
▁visi	-3178
faniso	-3179
▁satis	-3180
▁lemuka	-3181
gela	-3182
▁hamb	-3183
round	-3184
▁small	-3185
reas	-3186
▁Nkarhi	-3187
▁ndhavuko	-3188
ppo	-3189
anana	-3190
▁swikombiso	-3191
▁Ja	-3192
olen	-3193
lations	-3194
▁depend	-3195
cally	-3196
▁held	-3197
▁appoin	-3198
▁foreign	-3199
▁simekiwa	-3200
▁found	-3201
▁motor	-3202
▁leaders	-3203
ative	-3204
ofisi	-3205
▁needed	-3206
▁2009	-3207
kumbe	-3208
▁xivandla	-3209
cuss	-3210
▁hinkwaro	-3211
▁developed	-3212
▁Mr	-3213
▁hanya	-3214
▁create	-3215
▁khomiwa	-3216
▁Education	-3217
vhe	-3218
▁ear	-3219
▁ntsha	-3220
▁andlariwile	-3221
lay	-3222
▁qui	-3223
undzuxo	-3224
▁baby	-3225
▁line	-3226
▁Africans	-3227
▁instru	-3228
▁vumaki	-3229
pt	-3230
▁At	-3231
▁tik	-3232
▁nyikiweke	-3233
▁Nhlengeletano	-3234
ghen	-3235
▁issued	-3236
selves	-3237
▁conclu	-3238
▁tiyisa	-3239
▁ntumbuluko	-3240
▁moya	-3241
formation	-3242
▁tumbuluxiwa	-3243
tage	-3244
▁Endz	-3245
▁Wadi	-3246
▁says	-3247
▁income	-3248
qing	-3249
soci	-3250
▁mean	-3251
▁short	-3252
iseriwa	-3253
ched	-3254
mar	-3255
lavu	-3256
OP	-3257
ols	-3258
hinga	-3259
▁copy	-3260
▁resul	-3261
▁yelana	-3262
▁profession	-3263
raka	-3264
▁targe	-3265
ately	-3266
movha	-3267
▁glob	-3268
▁activity	-3269
ET	-3270
▁Ro	-3271
▁paid	-3272
▁meetings	-3273
▁bri	-3274
aneke	-3275
bly	-3276
irth	-3277
▁vav	-3278
▁power	-3279
pfhumba	-3280
leriweke	-3281
mani	-3282
yiwa	-3283
▁kaya	-3284
▁fambis	-3285
▁Program	-3286
▁xinwana	-3287
vour	-3288
sions	-3289
▁enti	-3290
▁muthori	-3291
▁tinyike	-3292
▁concerned	-3293
▁tirhisiwile	-3294
▁achieved	-3295
▁positive	-3296
▁xihlawuhlawu	-3297
▁4.	-3298
▁endliweke	-3299
▁hluvukisa	-3300
▁cost	-3301
▁papila	-3302
▁langutisa	-3303
▁paragraph	-3304
ono	-3305
▁sc	-3306
tory	-3307
ource	-3308
▁humesiwa	-3309
▁fambelanaka	-3310
▁head	-3311
andzi	-3312
▁mafu	-3313
residente	-3314
▁lowukulu	-3315
▁dya	-3316
▁tive	-3317
▁death	-3318
▁Some	-3319
▁tidyondzo	-3320
▁vutshunguri	-3321
fomo	-3322
rial	-3323
▁others	-3324
▁Ac	-3325
▁Of	-3326
▁im	-3327
vement	-3328
▁mindy	-3329
▁simeka	-3330
▁Affairs	-3331
▁Mitirho	-3332
▁contain	-3333
aka	-3334
thi	-3335
longa	-3336
▁tlan	-3337
staina	-3338
▁evalu	-3339
▁quali	-3340
▁institution	-3341
mine	-3342
vidu	-3343
ctors	-3344
cribed	-3345
ential	-3346
▁vusweti	-3347
▁electricity	-3348
▁tihu	-3349
▁implement	-3350
▁hlu	-3351
▁hlen	-3352
▁whether	-3353
▁best	-3354
▁rese	-3355
▁nkhulu	-3356
▁facilita	-3357
vhi	-3358
▁tes	-3359
ofisiri	-3360
▁vulaka	-3361
▁opportunities	-3362
▁ess	-3363
▁conf	-3364
▁using	-3365
▁vhota	-3366
hlamulo	-3367
ringanyeto	-3368
▁Is	-3369
▁labour	-3370
fficient	-3371
▁ndzimana	-3372
▁hig	-3373
ariso	-3374
tiwile	-3375
▁depar	-3376
▁opinion	-3377
▁principles	-3378
▁swikombelo	-3379
▁ekho	-3380
▁rules	-3381
▁thing	-3382
▁Timali	-3383
▁vatswari	-3384
▁fanelanga	-3385
oloji	-3386
hlampfi	-3387
▁effect	-3388
▁authority	-3389
▁tinhlengeletano	-3390
ser	-3391
inkulu	-3392
veryone	-3393
▁strategi	-3394
▁household	-3395
▁pfumaleka	-3396
leko	-3397
▁Chi	-3398
khodo	-3399
lwana	-3400
▁recom	-3401
▁persons	-3402
mployment	-3403
eng	-3404
▁yet	-3405
-1	-3406
byo	-3407
ters	-3408
▁tindzawulo	-3409
▁ndyangu	-3410
▁pfumelelana	-3411
EC	-3412
▁accoun	-3413
RS	-3414
cise	-3415
▁dia	-3416
▁Xita	-3417
▁ways	-3418
visisi	-3419
▁swihi	-3420
▁impact	-3421
▁recogn	-3422
▁general	-3423
▁participate	-3424
ral	-3425
heli	-3426
leti	-3427
hlovo	-3428
winyi	-3429
▁tlher	-3430
▁Cour	-3431
qingho	-3432
mundzuku	-3433
▁thought	-3434
speci	-3435
▁Where	-3436
▁present	-3437
dyondzisi	-3438
tal	-3439
▁decla	-3440
▁2002	-3441
▁Swiko	-3442
▁Vaaki	-3443
▁vufambisi	-3444
MA	-3445
row	-3446
inga	-3447
▁navela	-3448
▁building	-3449
uma	-3450
▁AN	-3451
▁don	-3452
▁byin	-3453
bumabu	-3454
▁longer	-3455
▁vonelo	-3456
▁xiyengentsongo	-3457
▁kana	-3458
▁disease	-3459
▁tinharhu	-3460
▁amukeleka	-3461
▁relations	-3462
▁Xikongomelo	-3463
▁tia	-3464
▁Nyika	-3465
▁Nongonoko	-3466
IT	-3467
ank	-3468
▁dla	-3469
▁based	-3470
▁nhlawulo	-3471
▁proposal	-3472
xik	-3473
▁mpfa	-3474
▁costs	-3475
▁materi	-3476
▁research	-3477
sume	-3478
duced	-3479
▁2000	-3480
▁equi	-3481
▁Matiko	-3482
heni	-3483
▁Phu	-3484
misaveni	-3485
▁experience	-3486
PS	-3487
▁cate	-3488
▁govern	-3489
▁current	-3490
▁xitiviso	-3491
▁submitted	-3492
dition	-3493
▁oc	-3494
okodela	-3495
▁Identi	-3496
▁attend	-3497
▁position	-3498
▁kamberiwa	-3499
cts	-3500
hara	-3501
mila	-3502
▁remo	-3503
▁xixi	-3504
lavulo	-3505
▁function	-3506
▁Timfanelo	-3507
▁basic	-3508
▁Endzhaku	-3509
▁Services	-3510
▁transport	-3511
▁task	-3512
operation	-3513
▁difficult	-3514
vhele	-3515
▁kuri	-3516
▁various	-3517
▁xifundza	-3518
▁democratic	-3519
▁vuvekisi	-3520
▁ou	-3521
ongolo	-3522
▁endlile	-3523
".	-3524
irp	-3525
ors	-3526
tso	-3527
▁Fund	-3528
▁consul	-3529
▁vandla	-3530
▁received	-3531
▁17	-3532
▁Tsa	-3533
▁Xiyimo	-3534
fikelelo	-3535
ttle	-3536
▁notice	-3537
bumabumelo	-3538
▁langutana	-3539
▁vuriwa	-3540
▁conduct	-3541
▁pfumeleriwa	-3542
ace	-3543
▁By	-3544
▁Language	-3545
--	-3546
▁bye	-3547
▁brea	-3548
alwana	-3549
timende	-3550
▁become	-3551
▁Tirhisa	-3552
▁mavabyi	-3553
yisa	-3554
▁THE	-3555
lines	-3556
▁First	-3557
▁ntshun	-3558
fungho	-3559
misela	-3560
▁emisaveni	-3561
▁functions	-3562
▁entirhweni	-3563
RH	-3564
phiki	-3565
sente	-3566
▁fikele	-3567
▁kumekaka	-3568
lega	-3569
ysis	-3570
▁nave	-3571
▁vutshila	-3572
▁nsirhelelo	-3573
▁company	-3574
▁Committees	-3575
lling	-3576
▁esti	-3577
▁million	-3578
▁increase	-3579
▁endliwile	-3580
▁Vukorhokeri	-3581
cable	-3582
kanya	-3583
▁Rihan	-3584
▁yisiwa	-3585
▁councillo	-3586
▁13	-3587
▁cases	-3588
▁direct	-3589
▁SW	-3590
▁pen	-3591
▁tis	-3592
▁Nt	-3593
mula	-3594
▁exc	-3595
mpani	-3596
rhang	-3597
▁Lear	-3598
▁crea	-3599
phikiz	-3600
▁(1)	-3601
hloko	-3602
kambelo	-3603
▁follows	-3604
▁humelelaka	-3605
▁MA	-3606
fula	-3607
ific	-3608
▁grant	-3609
▁young	-3610
▁yaleyo	-3611
▁rinwana	-3612
▁tirhela	-3613
▁fikeleriwa	-3614
mand	-3615
omes	-3616
▁accu	-3617
viwa	-3618
▁sche	-3619
▁framework	-3620
stitutional	-3621
mpa	-3622
▁tava	-3623
hurogi	-3624
▁close	-3625
▁Vatirhi	-3626
▁pfumela	-3627
rhin	-3628
▁rhula	-3629
▁global	-3630
▁endzeni	-3631
▁01	-3632
▁khomi	-3633
▁levels	-3634
▁schools	-3635
sirheleri	-3636
specially	-3637
▁xivilelo	-3638
has	-3639
▁cau	-3640
▁ololo	-3641
▁Xiviko	-3642
........	-3643
▁writing	-3644
▁Registrar	-3645
▁mimbuyelo	-3646
qhinga	-3647
▁hlengele	-3648
▁Programme	-3649
▁1994	-3650
▁identify	-3651
▁vululami	-3652
xav	-3653
yeta	-3654
▁kon	-3655
kaner	-3656
ection	-3657
IC	-3658
ross	-3659
▁Use	-3660
▁ris	-3661
gency	-3662
▁tikha	-3663
leswaku	-3664
▁expected	-3665
MB	-3666
gg	-3667
ula	-3668
▁Leyi	-3669
▁watch	-3670
▁rhange	-3671
dzolonga	-3672
kinoloji	-3673
▁variety	-3674
▁fambisana	-3675
▁languages	-3676
▁swivilelo	-3677
GO	-3678
▁nyiketa	-3679
hurogireme	-3680
venue	-3681
▁animal	-3682
▁especially	-3683
qa	-3684
toko	-3685
▁post	-3686
▁guide	-3687
▁thoni	-3688
▁whole	-3689
▁mihlangano	-3690
▁TB	-3691
▁Hak	-3692
▁Hin	-3693
▁Mar	-3694
▁fai	-3695
▁feel	-3696
▁iden	-3697
vulavu	-3698
tirheli	-3699
turn	-3700
ctures	-3701
▁Court	-3702
▁favour	-3703
▁learner	-3704
▁capacity	-3705
▁individu	-3706
▁environmental	-3707
eld	-3708
▁kambis	-3709
▁concerns	-3710
▁mavandla	-3711
▁decisions	-3712
▁vumundzuku	-3713
▁,	-3714
▁Nko	-3715
▁Misaveni	-3716
▁departments	-3717
▁hour	-3718
▁wait	-3719
▁start	-3720
▁among	-3721
▁enter	-3722
▁techni	-3723
▁mindyangu	-3724
FA	-3725
▁prose	-3726
kanerisano	-3727
▁established	-3728
▁previous	-3729
▁recommend	-3730
▁swivandla	-3731
gges	-3732
▁making	-3733
leriwile	-3734
▁23	-3735
hoti	-3736
pulani	-3737
▁intro	-3738
▁mfuwo	-3739
▁rejis	-3740
▁matimu	-3741
▁yeleyo	-3742
▁Per	-3743
avany	-3744
▁term	-3745
jhek	-3746
▁value	-3747
▁mining	-3748
▁vukati	-3749
▁katsiwa	-3750
▁reasona	-3751
viri	-3752
▁cir	-3753
▁tele	-3754
▁share	-3755
▁results	-3756
▁directive	-3757
▁assistance	-3758
▁My	-3759
pter	-3760
▁Dis	-3761
▁exce	-3762
▁langutisisa	-3763
ose	-3764
▁VA	-3765
▁au	-3766
▁Swifundz	-3767
▁determined	-3768
hendz	-3769
▁tima	-3770
mhakeni	-3771
▁mimovha	-3772
▁mudyondzi	-3773
▁Phuresidente	-3774
▁Fe	-3775
puty	-3776
▁fee	-3777
▁old	-3778
kangi	-3779
▁third	-3780
▁comply	-3781
▁antswisiwa	-3782
▁exer	-3783
▁tiya	-3784
▁Khoto	-3785
▁nghozi	-3786
rhinyana	-3787
▁processes	-3788
ay	-3789
mers	-3790
▁low	-3791
yense	-3792
▁vika	-3793
▁xava	-3794
▁swina	-3795
▁khombo	-3796
▁xibalo	-3797
hundzulu	-3798
▁matsalelo	-3799
ju	-3800
▁nea	-3801
▁Endla	-3802
▁Hinkwa	-3803
▁confir	-3804
▁estima	-3805
lly	-3806
▁hous	-3807
▁organ	-3808
farhuto	-3809
kanjhek	-3810
▁hatlisa	-3811
▁strategy	-3812
ned	-3813
tek	-3814
▁youth	-3815
▁Explain	-3816
▁mapa	-3817
kelano	-3818
▁tirhe	-3819
▁living	-3820
ivi	-3821
ling	-3822
ating	-3823
▁boxa	-3824
▁nearest	-3825
▁organisations	-3826
rib	-3827
▁2010	-3828
▁Identify	-3829
▁investment	-3830
▁jobs	-3831
▁swiharhi	-3832
▁humelerisa	-3833
▁procedures	-3834
Ma	-3835
pro	-3836
hundla	-3837
▁makete	-3838
▁freedom	-3839
▁medical	-3840
▁protect	-3841
▁Maendlelo	-3842
▁Vuswikoti	-3843
▁Mafambiselo	-3844
tus	-3845
▁nom	-3846
▁tikweni	-3847
▁boha	-3848
▁disc	-3849
▁major	-3850
▁presented	-3851
▁resolution	-3852
IP	-3853
pes	-3854
▁asp	-3855
▁web	-3856
▁brief	-3857
▁koteka	-3858
miliyoni	-3859
▁tikomba	-3860
wen	-3861
▁body	-3862
▁mbilu	-3863
▁takes	-3864
▁supply	-3865
▁tsariwa	-3866
▁essential	-3867
50	-3868
qui	-3869
inene	-3870
stances	-3871
▁nature	-3872
▁systems	-3873
▁signific	-3874
▁197	-3875
▁abs	-3876
▁book	-3877
▁muthe	-3878
▁vayimeri	-3879
▁xifundzankulu	-3880
▁ann	-3881
▁broad	-3882
▁delega	-3883
▁payment	-3884
▁provides	-3885
▁langutela	-3886
▁24	-3887
▁Ar	-3888
wela	-3889
▁Siku	-3890
▁vuyer	-3891
▁prevent	-3892
▁attention	-3893
tin	-3894
tisa	-3895
xiya	-3896
▁war	-3897
▁mintlawa	-3898
▁endliwaka	-3899
▁strengthen	-3900
▁sy	-3901
fana	-3902
foli	-3903
▁njhe	-3904
olence	-3905
▁swiki	-3906
▁landze	-3907
▁Nk	-3908
pimo	-3909
siti	-3910
unge	-3911
▁vunharhu	-3912
lk	-3913
▁tshun	-3914
▁fanaka	-3915
▁sentence	-3916
KO	-3917
kete	-3918
▁lin	-3919
xamelo	-3920
▁nyama	-3921
▁family	-3922
lhontlho	-3923
stainable	-3924
▁WA	-3925
▁beha	-3926
▁meet	-3927
▁media	-3928
▁gender	-3929
▁underta	-3930
hur	-3931
▁age	-3932
▁tit	-3933
▁byela	-3934
▁muthelo	-3935
▁fanerile	-3936
term	-3937
▁bal	-3938
▁Local	-3939
▁tshika	-3940
luvuko	-3941
tenance	-3942
▁Deputy	-3943
irperson	-3944
▁ematikweni	-3945
▁xilo	-3946
▁dispo	-3947
▁vangi	-3948
▁hlohlo	-3949
▁really	-3950
▁included	-3951
▁understanding	-3952
pfa	-3953
ates	-3954
▁heta	-3955
nology	-3956
kamberi	-3957
▁kurisa	-3958
▁pulani	-3959
▁swikolo	-3960
▁velekiwa	-3961
Vu	-3962
▁swit	-3963
▁vuyimeri	-3964
mphani	-3965
▁treatment	-3966
▁nku	-3967
▁content	-3968
▁50	-3969
▁Gu	-3970
lack	-3971
▁vuntshwa	-3972
▁lulamisiwa	-3973
▁prescribed	-3974
▁administration	-3975
mum	-3976
▁YA	-3977
▁mul	-3978
▁ntsariso	-3979
▁amendments	-3980
ders	-3981
wara	-3982
▁ori	-3983
▁nkha	-3984
tsakanyo	-3985
▁kotekaka	-3986
▁vak	-3987
ference	-3988
▁compli	-3989
▁hleriwa	-3990
▁lamanene	-3991
▁mat	-3992
▁smo	-3993
ghana	-3994
▁2008	-3995
▁step	-3996
tshamo	-3997
▁large	-3998
▁until	-3999
tse	-4000
ority	-4001
▁Offi	-4002
▁rural	-4003
ruption	-4004
phikizano	-4005
▁nkhulukelano	-4006
▁lot	-4007
oniwa	-4008
ually	-4009
▁Euro	-4010
▁mambe	-4011
vanyisa	-4012
▁return	-4013
▁nkateko	-4014
▁provisions	-4015
▁nkarhinyana	-4016
lict	-4017
▁kan	-4018
kwana	-4019
xiave	-4020
▁mahan	-4021
▁mirhi	-4022
▁discuss	-4023
▁parents	-4024
▁nghenisiwa	-4025
▁communication	-4026
us	-4027
▁Tsala	-4028
AL	-4029
ffor	-4030
tural	-4031
▁analysis	-4032
▁identity	-4033
▁hlayisiwa	-4034
odo	-4035
medi	-4036
orob	-4037
▁vux	-4038
isiwi	-4039
▁insp	-4040
▁refu	-4041
▁seen	-4042
▁phase	-4043
▁interests	-4044
▁Mb	-4045
xina	-4046
yini	-4047
▁abu	-4048
mented	-4049
▁swoleswo	-4050
ensi	-4051
▁Imp	-4052
▁won	-4053
endlo	-4054
▁down	-4055
▁kond	-4056
fforts	-4057
▁accept	-4058
▁xiviri	-4059
▁mas	-4060
▁hold	-4061
▁keep	-4062
▁stake	-4063
▁papala	-4064
▁rate	-4065
▁tiho	-4066
▁endleka	-4067
wards	-4068
▁mini	-4069
ungula	-4070
▁varhangeri	-4071
ticle	-4072
khombo	-4073
▁pulana	-4074
▁taking	-4075
▁Xifundz	-4076
▁knowledge	-4077
▁mad	-4078
▁hoxe	-4079
▁lerin	-4080
▁changes	-4081
▁identified	-4082
9.	-4083
▁nx	-4084
▁Management	-4085
vel	-4086
▁refle	-4087
inawana	-4088
versity	-4089
▁Mahungu	-4090
6.	-4091
▁lwa	-4092
▁leswin	-4093
▁Endlelo	-4094
▁benefits	-4095
▁Aud	-4096
▁accordance	-4097
riso	-4098
▁vit	-4099
▁fish	-4100
▁policies	-4101
